[
  {
    "id": 43921,
    "imdb_desc": "In 1971, to get breathing room from tax and management problems, the Stones go to France. Jimmy Miller parks a recording truck next to Keith Richards and Anita Pallenberg's Blue Coast villa, and by June the band is in the basement a few days at a time. Upstairs, heroin, bourbon, and visitors are everywhere. The Stones, other musicians and crew, Pallenberg, and photographer Dominique Tarle, plus old clips and photos and contemporary footage, provide commentary on the album's haphazard construction. By September, the villa is empty; Richards and Jagger complete production in LA.",
    "csfd_title": "Stones in Exile",
    "imdb_title": "Stones in Exile",
    "csfd_desc": "Anglická rocková skupina, spolu s The Beatles vùbec nejslavnìjí. Pùvodnì vyli z rhythm'n'blues a od poèátku si pìstovali syrový image svého zvuku. Postupem doby svùj styl posílili o vlivy popu, diska, reggae a hlavnì punku. Stìejní postavou je zpìvák Mick Jagger ",
    "primary_category": "Crime",
    "imdb_url": "http://www.imdb.com/title/tt1609157/",
    "secondary_category": null,
    "confidence": 200,
    "csfd_url": "/film/279155-rolling-stones-exile-on-main-street/\n"
  },
  {
    "id": 24892,
    "imdb_desc": "A documentary exploring the extremes of the world's climate.The four programmes focus on wind, wet, cold and heat, and explore how these produce hurricanes, monsoons, ice storms and tornadoes, as well as regulate the global environment.",
    "csfd_title": "Wild Weather (TV seriál)",
    "imdb_title": "Wild Weather",
    "csfd_desc": "Poøad Divoké poèasí zde pouívá napínavou filmovou techniku a poèítaèovou grafiku, abyste se dostali pøímo do støedu pøírodních ivlù.Epizody:01. Vichøice02. Orkány03. Tornáda04. Mráz05. Snìhové bouøe06. Ledovce07. Záplavy08. Tsunami09. Tropické detì10. Vedra11. Blesky12. Superbouøe",
    "primary_category": "Geography",
    "imdb_url": "http://www.imdb.com/title/tt0450949/",
    "secondary_category": "Nature",
    "confidence": 300,
    "csfd_url": "/film/208143-divoke-pocasi/\n"
  },
  {
    "id": 23074,
    "imdb_desc": "An enchanting 16 minute documentary film featuring some stunning unseen footage, historical treasures, and the true story of the origins of the real Winnie The Pooh. The feature also includes interviews and behind the scenes secrets about the newest feature The Book of Pooh and its creator Mitchell Kriegman.",
    "csfd_title": "When Winnie the Pooh Was Very Very Young (video film)",
    "imdb_title": "When Winnie the Pooh Was Very Very Young",
    "csfd_desc": "",
    "primary_category": "History",
    "imdb_url": "http://www.imdb.com/title/tt0313780/",
    "secondary_category": null,
    "confidence": 300,
    "csfd_url": "/film/287225-when-winnie-the-pooh-was-very-very-young/\n"
  },
  {
    "id": 54125,
    "imdb_desc": "This Internet is under attack. Communications, culture, free speech, innovation, and democracy are all up for grabs. Will the Internet be dominated by a few powerful interests? Or will citizens rise up to protect it?",
    "csfd_title": "Killswitch",
    "imdb_title": "Killswitch",
    "csfd_desc": "",
    "primary_category": "Technology",
    "imdb_url": "http://www.imdb.com/title/tt4067162/",
    "secondary_category": "Science",
    "confidence": 200,
    "csfd_url": "/film/407599-killswitch/\n"
  },
  {
    "id": 55594,
    "imdb_desc": "Yuyu is based on a true story of a Chinese beekeeper who performs a rite of spring to recover the environmental balance of the Yangtze Valley in Chongqing, China. Throughout this journey, She Zuo Bin, enters a trance with nature.",
    "csfd_title": "YúYú",
    "imdb_title": "Yuyu",
    "csfd_desc": "",
    "primary_category": "Animals",
    "imdb_url": "http://www.imdb.com/title/tt4221198/",
    "secondary_category": null,
    "confidence": 300,
    "csfd_url": "/film/406524-yuyu/\n"
  },
  {
    "id": 18008,
    "imdb_desc": "Two actors who left South Africa after the illegal filming of Henning Carlsen's film Dilemma (1962) now return to Johannesburg together with the director.",
    "csfd_title": "Gensyn med Johannesburg",
    "imdb_title": "Gensyn med Johannesburg",
    "csfd_desc": "",
    "primary_category": "Psychology",
    "imdb_url": "http://www.imdb.com/title/tt0490418/",
    "secondary_category": null,
    "confidence": 100,
    "csfd_url": "/film/305636-gensyn-med-johannesburg/\n"
  },
  {
    "id": 33932,
    "imdb_desc": "As we descend beneath our modern day cities, we are met with ancient and hidden secrets. Journey with us back through history and rediscover cities of the underworld.",
    "csfd_title": "Cities of the Underworld (TV seriál)",
    "imdb_title": "Cities of the Underworld",
    "csfd_desc": "Návtìvy více ne 30 vybraných metropolí, ale tak jak je neznáte, z podzemí.",
    "primary_category": "History",
    "imdb_url": "http://www.imdb.com/title/tt0981587/",
    "secondary_category": null,
    "confidence": 200,
    "csfd_url": "/film/283135-podzemni-mesta/\n"
  },
  {
    "id": 53695,
    "imdb_desc": "Everyday millions of people are diagnosed with chronic illness. With best intentions doctors prescribe medications, diet and lifestyle changes or surgeries but are often unable to offer reasons or cures for the illness. The Connection considers whether there is a missing link in our approach to health care, and reveals that modern science is proving a direct connection between our mind and our health.",
    "csfd_title": "Connection, The",
    "imdb_title": "The Connection",
    "csfd_desc": "",
    "primary_category": "Health",
    "imdb_url": "http://www.imdb.com/title/tt3856972/",
    "secondary_category": "Drugs",
    "confidence": 300,
    "csfd_url": "/film/387849-connection-the/\n"
  },
  {
    "id": 29691,
    "imdb_desc": "Documentary filmmaker Brian Flemming examines the Bible and discusses the history of early Christianity, raising doubts as to whether the New Testament personage Jesus ever really existed. Flemming examines the similarity of the Jesus story to other savior myths of the time and points to inexplicable gaps in early Christian history that combine to shed doubt on the Bible's Jesus story.",
    "csfd_title": "God Who Wasn't There, The",
    "imdb_title": "The God Who Wasn't There",
    "csfd_desc": "vechny komentáøe uivatele",
    "primary_category": "Religion",
    "imdb_url": "http://www.imdb.com/title/tt0455507/",
    "secondary_category": null,
    "confidence": 300,
    "csfd_url": "/film/251186-god-who-wasn-t-there-the/\n"
  },
  {
    "id": 19973,
    "imdb_desc": "Charting some of the controversies over Channel 4's output in its 15-year history, including clips from those programmes that caused the controversies and interviews with those involved.",
    "csfd_title": "Storm Over 4 (TV film)",
    "imdb_title": "Storm Over 4",
    "csfd_desc": "",
    "primary_category": "Technology",
    "imdb_url": "http://www.imdb.com/title/tt1993399/",
    "secondary_category": null,
    "confidence": 200,
    "csfd_url": "/film/207164-storm-over-4/\n"
  },
  {
    "id": 46531,
    "imdb_desc": "Emotions run deep, still today, in the surviving men of the USS Franklin. The carrier, known as \"The Ship That Wouldn't Die\", survived a direct hit by a Japanese armor-piecing bomb just fifty miles off the coast of Japan in March 1945. In an instant the crew's lives were changed forever and the events that followed would make the story of \"Big Ben\" one of the most dramatic and inspiring in naval history.",
    "csfd_title": "USS Franklin: Honor Restored",
    "imdb_title": "USS Franklin: Honor Restored",
    "csfd_desc": "Pùsobila jako nejbezpeènìjí plavidlo na svìtì, pøesto je vak její osud v dìjinách námoøních sil Spojených státù jedním z nejpohnutìjích.Americká letadlová loï USS Franklin byla postavena za pouhých deset mìsícù a jako jedno z nejmodernìjích plavidel své doby byla zaøazena do sluby v lednu roku 1944. Byla pátou americkou váleènou lodí nesoucí jméno prezidenta Benjamina Franklina. Po cvièné plavbì na Trinidad se vydala Panamským prùplavem smìrem k Havajským ostrovùm a dále a k japonským bøehùm. Následovalo nìkolik významných operací, a se nakonec USS Franklin ocitla pouhých osmdesát kilometrù od ostrova Kjúú, kde se pøipravovala k invazi na Okinawu. ádné americké plavidlo se dosud neodváilo tak blízko k pùdì Japonského císaøství. Sledujte osudy lodi, která se zapsala do dìjin v jedné z nejzajímavìjích námoøních bitev 2. svìtové války.",
    "primary_category": "Politics",
    "imdb_url": "http://www.imdb.com/title/tt1819733/",
    "secondary_category": null,
    "confidence": 100,
    "csfd_url": "/film/358623-uss-franklin-navracena-cest/\n"
  },
  {
    "id": 48439,
    "imdb_desc": "This sensitive long-term documentary portrays the timid archeology student Sven who is one of the first pedophiles to face the camera without a pixelated face and distorted voice to openly talk about his difficult struggle against his forbidden desires.",
    "csfd_title": "Outing",
    "imdb_title": "Outing",
    "csfd_desc": "Dokument zachycuje mladého archeologa Svena, který bìhem puberty zjistil, e ho sexuálnì pøitahují dìti. Sven otevøenì hovoøí o svých pedofilních sklonech a odhodlání nikdy jim nepodlehnout. Snímek hlavního protagonistu sleduje v prùbìhu ètyø let a odhaluje jeho vnitøní boj. Klade otázky týkající se hranic morálky a postavení lidí jako Sven ve spoleènosti.",
    "primary_category": "Health",
    "imdb_url": "http://www.imdb.com/title/tt2076292/",
    "secondary_category": null,
    "confidence": 300,
    "csfd_url": "/film/349838-zpoved/\n"
  },
  {
    "id": 52478,
    "imdb_desc": "'Gameplay' is a feature documentary on the history of video games. From 'Pong', 'Pac Man' and 'Mario' to 'Call of Duty', 'Grand Theft Auto' and everything in between it tells the story of how this industry was created, by whom and where it is headed. Based on the book 'Vintage Games'.",
    "csfd_title": "Gameplay",
    "imdb_title": "Gameplay",
    "csfd_desc": "",
    "primary_category": "History",
    "imdb_url": "http://www.imdb.com/title/tt2355601/",
    "secondary_category": null,
    "confidence": 300,
    "csfd_url": "/film/346215-gameplay/\n"
  },
  {
    "id": 51659,
    "imdb_desc": "The Garden is a documentary film about couples who take care of their gardens. With a comedic touch the film peeks behind the pretty facades of middle class life as the protagonists tell their stories about relationships, love and disappointment.",
    "csfd_title": "Eedenistä pohjoiseen",
    "imdb_title": "Eedenistä pohjoiseen",
    "csfd_desc": "",
    "primary_category": "Society",
    "imdb_url": "http://www.imdb.com/title/tt3105418/",
    "secondary_category": null,
    "confidence": 300,
    "csfd_url": "/film/340170-eedenista-pohjoiseen/\n"
  },
  {
    "id": 17330,
    "imdb_desc": "The film consists of extreme close-ups of children's faces in various states of intense emotion, accompanied by the dramatic music of Philip Glass. Only in the final seconds of the film do we see what the children have been looking at all this time...",
    "csfd_title": "Evidence",
    "imdb_title": "Evidence",
    "csfd_desc": "V krátkém experimentálním snímku natoèeném v Øímì v bøeznu 1995 Reggio zkoumá psychologické aspekty plynoucí ze sledování televize. Protagonisty filmu jsou dìti pøedkolního vìku, které na televizní obrazovce hypnotizovanì bez mrknutí oka sledují jednu z Disneyho animovaných pohádek.",
    "primary_category": "Society",
    "imdb_url": "http://www.imdb.com/title/tt0112990/",
    "secondary_category": null,
    "confidence": 100,
    "csfd_url": "/film/37439-evidence/\n"
  }
]