[
  {
    "imdb_title": "Doppelmord",
    "secondary_category": "Society",
    "csfd_url": "/film/389068-doppelmord/\n",
    "primary_category": "Crime",
    "csfd_desc": "",
    "csfd_title": "Doppelmord (studentský film)\n\t\t\t\t\t\t(festivalový název)",
    "imdb_url": "http://www.imdb.com/title/tt3665378/",
    "imdb_desc": "\"And then?\"-\"And then I murdered him. Stabbed him.\" Korinna Kraus talks with Recep Soylou, who sat for 14 years in a German prison on a double murder charge, and was later deported to Turkey, where he runs a bakery with his parents, and is the master of his life.",
    "id": 47479
  },
  {
    "imdb_title": "The Rwandan Night",
    "secondary_category": "Military and War",
    "csfd_url": "/film/370014-rwandan-night-the/\n",
    "primary_category": "History",
    "csfd_desc": "",
    "csfd_title": "Rwandan Night, The",
    "imdb_url": "http://www.imdb.com/title/tt3275098/",
    "imdb_desc": "The Rwandan Night is a feature ethno-documentary that is centered around the haunting memories of one of the oldest survivor of the genocide against the Tutsi in Rwanda. One night, in the spring of 2006 before a large audience at Mumena stadium in the capital city of Rwanda, Sakindi bears witness to the story of his survival since 1959. Both poetic and moving, Ndahayo's use of original Rwandan music of commemoration, produces a vivid cinematic rendering of this unique voice forcefully testifying to the long ordeal of his people during so many decades before April 1994.",
    "id": 54227
  },
  {
    "imdb_title": "Batman Unmasked",
    "secondary_category": null,
    "csfd_url": "/film/249543-batman-unmasked/\n",
    "primary_category": "Culture",
    "csfd_desc": "Psychoterapeutická sonda komplexne mapující duevní vývoj postavy multimilionáre Bruce Wayna a jeho stinného superhrdinského alter ega Batmana. Dokument se zameruje na vytycení promenlivých i stálých motivu, které utvárely Batmanuv charakter od jeho prvního výskytu na stránkách komiksu, a po fascinující uchopení v novodobých filmových adaptacích z dílny Christophera Nolana. K videní na bonusovém disku Blu-Ray/DVD vydání Temného rytíre.",
    "csfd_title": "Batman Unmasked (TV film)",
    "imdb_url": "http://www.imdb.com/title/tt1265589/",
    "imdb_desc": "Delve into the world of Batman and the vigilante justice that he brought to the city of Gotham. Batman is a man who, after experiencing great tragedy, devotes his life to an ideal - but what happens when one man takes on the evil underworld alone? Examine why Batman is who he is - and explore how a boy scarred by tragedy becomes a symbol of hope to everyone else.",
    "id": 36469
  },
  {
    "imdb_title": "Stuck on This Bloody Road",
    "secondary_category": "Traveling",
    "csfd_url": "/film/312322-stuck-on-this-bloody-road/\n",
    "primary_category": "Culture",
    "csfd_desc": "",
    "csfd_title": "Stuck on This Bloody Road (video film)",
    "imdb_url": "http://www.imdb.com/title/tt0791262/",
    "imdb_desc": "\"Stuck On This Bloody Road\" is a 28-minutes documentary about the movie \"Dead End\" and its unusual behind-the-scenes story.",
    "id": 27700
  },
  {
    "imdb_title": "How to Be a Prince",
    "secondary_category": "Society",
    "csfd_url": "/film/228432-william-jak-se-stat-princem/\n",
    "primary_category": "Biography",
    "csfd_desc": "Dvacátého prvního cervna slaví narozeniny princ William. Jednoho dne, nedojde-li k nehode ci revoluci, se stane králem Vilémem Pátým, edesátým pátým britským monarchou v rodové linii, její pocátek lze vystopovat ji v dobe pred víc ne tisíci lety. Je pripravován pro ivot zasvecený protokolu a verejné slube. Jeho budoucnost je presne naplánována. Je to jeho výsadou, nikoli vak svobodnou volbou. Jak je takový mladý mu pripravován na to, aby se stal králem?\nDvoudílný dokument BBC o synu následníkovi.",
    "csfd_title": "How to Be a Prince (TV film)",
    "imdb_url": "http://www.imdb.com/title/tt0441869/",
    "imdb_desc": "As William will probably be in his fifties by the time he becomes king, part two looks at how best he might occupy his time while he waits for his future job to become vacant. The most important thing he will have to do before then is find a suitable wife to provide him with an heir. He should also find a suitable job in the interim, however, history shows this is usually far from easy to achieve.",
    "id": 26601
  },
  {
    "imdb_title": "Inside John Lennon",
    "secondary_category": "Art and Artists",
    "csfd_url": "/film/301641-inside-john-lennon/\n",
    "primary_category": "Biography",
    "csfd_desc": "",
    "csfd_title": "Inside John Lennon (video film)",
    "imdb_url": "http://www.imdb.com/title/tt0449984/",
    "imdb_desc": "INSIDE JOHN LENNON is an intimate account of the life and career of the most controversial Beatle. From his difficult beginnings in wartime Liverpool to riding the wave of Beatlemania to becoming a peace activist with his outspoken soulmate,Yoko Ono, John packed a lot into his forty short years.Hear touching and revealing stories from his sister, Julia. Find out how it felt playing alongside John from the Quarry Men themselves. Hear anecdotes from the Beatles' first manager, Allan Williams. And, of course, there is frank, witty, and sometimes blunt commentary from Lennon himself.",
    "id": 26093
  },
  {
    "imdb_title": "The Lion King: A Musical Journey with Elton John",
    "secondary_category": "Art and Artists",
    "csfd_url": "/film/44823-lion-king-a-musical-journey-with-elton-john-the/\n",
    "primary_category": "Media",
    "csfd_desc": "",
    "csfd_title": "Lion King: A Musical Journey with Elton John, The (TV film)",
    "imdb_url": "http://www.imdb.com/title/tt0245234/",
    "imdb_desc": "In this presentation, composers Tim Rice and Elton John discuss their musical contributions to the film, The Lion King. In addition to explaining the role of their compositions in the film, Elton John plays them with a simple piano arrangement while the producers explain the film and their contributions.",
    "id": 15989
  },
  {
    "imdb_title": "The Man Who Drove with Mandela",
    "secondary_category": "Politics",
    "csfd_url": "/film/175783-man-who-drove-with-mandela-the/\n",
    "primary_category": "Biography",
    "csfd_desc": "",
    "csfd_title": "Man Who Drove with Mandela, The",
    "imdb_url": "http://www.imdb.com/title/tt0168056/",
    "imdb_desc": "During the time of apartheid Nelson Mandela drove around South Africa in a limousine disguised as a chauffeur while organizing the armed struggle against the apartheid regime. But who was the distinguished looking white man sitting in the back seat? Meet Cecil Williams, an acclaimed gay white theatre director and communist.",
    "id": 20644
  },
  {
    "imdb_title": "Triple X Selects: The Best of Lezsploitation",
    "secondary_category": "Culture",
    "csfd_url": "/film/249637-triple-x-selects-the-best-of-lezsploitation/\n",
    "primary_category": "Society",
    "csfd_desc": "Sberatelka kultovních filmu Michelle Johnson ve svém dokumentu predstavuje a komentuje kolekci klipu tech nejlepích lesbických akcí, které se v béckové kinematografii 60. a 70. let natocily. Erotické scény puvodne urcené pro vzruení heterosexuálních muu reisérka kreativne serazuje a vtipne opatruje poznámkami, aby je díky její filmove-teoretické práci znovuobjevily soucasné lesbické divacky. V tomto ",
    "csfd_title": "Triple X Selects: The Best of Lezsploitation",
    "imdb_url": "http://www.imdb.com/title/tt1158806/",
    "imdb_desc": "Swedish Wildcats, Italian Lesbionic Nuns, Frisky Inmates in South American Prisons, Euro Lesbo Vampires and a vast assortment of Sapphic Sleaze. This is Sexploitation. Exploitation. Gridhouse. To be Polite or Academic we call it Erotic Cinema. Whatever your term of choice, this genre's glory days blasted through the 60's and 70's. None of these films were strictly lesbian, or even for lesbians but this historic montage will change that. Here are Erotic Cinema's heroines of the 60's and 70's, fighting, tempting, teasing and fucking each other. These ladies are depraved, filthy-dirty and insatiable. You will be too.",
    "id": 34280
  },
  {
    "imdb_title": "Woo-ri aek-syeon-bae-woo-da",
    "secondary_category": "Society",
    "csfd_url": "/film/251982-woorin-aekseonbaewooda/\n",
    "primary_category": "Media",
    "csfd_desc": "vechny komentáre uivatele",
    "csfd_title": "Woorin Aekseonbaewooda",
    "imdb_url": "http://www.imdb.com/title/tt1441233/",
    "imdb_desc": "A documentary on five young wannabe stuntmen working in the South Korean film industry.",
    "id": 37492
  }
]