[
  {
    "id": 36159,
    "imdb_desc": "Jes Stein Pedersen interviews five internationally renowned authors about literature in the face of terrorism and international conflict.",
    "csfd_title": "Ordet og bomben (TV seriál)",
    "imdb_title": "Ordet og bomben",
    "csfd_desc": "",
    "primary_category": "Society",
    "imdb_url": "http://www.imdb.com/title/tt1340511/",
    "secondary_category": "Military and War",
    "confidence": 100,
    "csfd_url": "/film/282374-ordet-og-bomben/\n"
  },
  {
    "id": 23230,
    "imdb_desc": "Drama about Malak, a rich and famous singing star who, when her husband leaves her, takes up with the younger, handsome Lamei. What Malak can't see - but her family can - is that Lamei is only after her money.",
    "csfd_title": "Skoot hansawwar",
    "imdb_title": "Skoot hansawwar",
    "csfd_desc": "",
    "primary_category": "Biography",
    "imdb_url": "http://www.imdb.com/title/tt0297398/",
    "secondary_category": "Society",
    "confidence": 100,
    "csfd_url": "/film/200585-skoot-hansawwar/\n"
  },
  {
    "id": 53808,
    "imdb_desc": "Hermitage Revealed A Margy Kinmonth Film 'Hermitage Revealed' vividly brings to life the human stories behind one of the world's greatest art collections in its 250th anniversary year, 2014. The State Hermitage Museum in St. Petersburg is one of the largest and most visited museums in the world, holding over 3 million treasures and world class masterpieces in stunning architectural settings. To celebrate its 250th anniversary in 2014, Margy Kinmonth's film reveals the remarkable stories that have shaped the Hermitage's 250 year journey from Imperial Palace to State Museum.",
    "csfd_title": "Hermitage Revealed",
    "imdb_title": "Hermitage Revealed",
    "csfd_desc": "",
    "primary_category": "Art and Artists",
    "imdb_url": "http://www.imdb.com/title/tt3830664/",
    "secondary_category": "History",
    "confidence": 100,
    "csfd_url": "/film/387443-hermitage-revealed/\n"
  },
  {
    "id": 44239,
    "imdb_desc": "The film focuses on the experiences of three women from eastern Europe who left home in hope for something better and whose life is now dominated by pain and exploitation. While anonymous voices read letters which enforce the feelings and experiences of these women, the images of the film range from their hometowns to abstractions of possible places and memories. Its the effort trying to eliminate the lurid character of the issue of human trafficking and to deal in a strict and reduced form of film.",
    "csfd_title": "Brief aus Deutschland, Ein (studentský film)",
    "imdb_title": "Ein Brief aus Deutschland",
    "csfd_desc": "FilmZKUENOST stojí na dopisech-minidramatech, napsaných tøemi enami z východní Evropy, které odely za prací do Nìmecka. Osudy zhutìné do popisù zaívaného poniování a vykoøisování se v soustøedìném, asketickém filmu spojují se zábìry míst, je opustily. Ty jsou esencí vzpomínek, k nim se eny upínají, ale také zhmotòují jejich zpøetrhané vazby a vykoøenìnost.",
    "primary_category": "Crime",
    "imdb_url": "http://www.imdb.com/title/tt1854525/",
    "secondary_category": "Biography",
    "confidence": 100,
    "csfd_url": "/film/304751-dopis-z-nemecka/\n"
  },
  {
    "id": 30726,
    "imdb_desc": "One of history's greatest military leaders, at age nine Hannibal accompanied his father Hamilcar Barca on the Carthaginian expedition to conquer Spain. Before embarking, the boy vowed eternal hatred for Rome, his people's bitter rival. Twenty years later, in 218 BC, he left New Carthage (now Cartagena, Spain) to wage war on \"The Eternal City\" with an army of about 40,000, including cavalry and elephants. After crossing the Pyrenees and Rhone River, he traversed the Alps while beset by snowstorms, landslides, and hostile mountain tribes.",
    "csfd_title": "True Story of Hannibal, The (TV film)",
    "imdb_title": "The True Story of Hannibal",
    "csfd_desc": "",
    "primary_category": "Biography",
    "imdb_url": "http://www.imdb.com/title/tt0446490/",
    "secondary_category": "History",
    "confidence": 100,
    "csfd_url": "/film/228308-true-story-of-hannibal-the/\n"
  },
  {
    "id": 30296,
    "imdb_desc": "Each winter, alone in the pitiless ice deserts of Antarctica, deep in the most inhospitable terrain on Earth, a truly remarkable journey takes place as it has done for millennia. Emperor penguins in their thousands abandon the deep blue security of their ocean home and clamber onto the frozen ice to begin their long journey into a region so bleak, so extreme, it supports no other wildlife at this time of year. In single file, the penguins march blinded by blizzards, buffeted by gale force winds.",
    "csfd_title": "Putovanie tuèniakov",
    "imdb_title": "March of the Penguins",
    "csfd_desc": "Kadým rokem, tisíce tuèòákù císaøských opoutí jistotu jejich hlubokého oceánu a putují stovky mil pøes zrádný a odpudivý antarktický ledovec, aby se mohli rozmnoovat. Hrdinné odolávají teplotám hluboko pod bodem mrazu a nesèíslným dobrodrustvím. Podívaná na jejích putování oèima Luca Jacquetse je plna humoru, plná odvahy malých tvorù vzdorovat drsné pøírodì, plná záhad a tajemství. Putování císaøù je výpravný snímek o jejich hrdinné námaze pro pøeití",
    "primary_category": "Nature",
    "imdb_url": "http://www.imdb.com/title/tt0428803/",
    "secondary_category": "Geography",
    "confidence": 100,
    "csfd_url": "/film/187994-putovani-tucnaku/\n"
  },
  {
    "id": 29956,
    "imdb_desc": "Follows director Terry Gilliam through the process of making his film Tideland (2005).",
    "csfd_title": "Getting Gilliam",
    "imdb_title": "Getting Gilliam",
    "csfd_desc": "",
    "primary_category": "Media",
    "imdb_url": "http://www.imdb.com/title/tt0475084/",
    "secondary_category": null,
    "confidence": 100,
    "csfd_url": "/film/326621-getting-gilliam/\n"
  },
  {
    "id": 48415,
    "imdb_desc": "A new breed of poachers has declared war on South Africa's rhino population. Armed with helicopters, night-vision goggles, and firepower that would put any army to shame, these men will stop at nothing to get their highly coveted and very valuable rhino horns. Only one rhino has survived their bullets, and Phila's story is one of courage, strength, and the will to survive. She and her rescuers have become symbols of hope in South Africa's new war on poaching against these strong and magnificent creatures.",
    "csfd_title": "Saving Rhino Phila",
    "imdb_title": "Saving Rhino Phila",
    "csfd_desc": "Pytláci zintenzivnili lov jihoafrických nosorocù. K jejich odchytu vyuívají helikoptéry, brýle na noèní vidìní a palebnou sílu armády. Uvidíte pøíbìh o odvaze jednoho z nich",
    "primary_category": "Nature",
    "imdb_url": "http://www.imdb.com/title/tt2288962/",
    "secondary_category": "Geography",
    "confidence": 100,
    "csfd_url": "/film/348830-zachrana-samice-nosorozce-phily/\n"
  },
  {
    "id": 32127,
    "imdb_desc": "Hollywoods biggest talents explore what is the recipe for blockbuster, flops, and how absolute happenstance and controlled luck can make movie magic.",
    "csfd_title": "Boffo! Tinseltown's Bombs and Blockbusters",
    "imdb_title": "Boffo! Tinseltown's Bombs and Blockbusters",
    "csfd_desc": "vechny komentáøe uivatele",
    "primary_category": "Media",
    "imdb_url": "http://www.imdb.com/title/tt0805497/",
    "secondary_category": "Society",
    "confidence": 100,
    "csfd_url": "/film/313172-boffo-tinseltown-s-bombs-and-blockbusters/\n"
  },
  {
    "id": 46769,
    "imdb_desc": "THE CITY DARK is a feature documentary about the loss of night. After moving to NYC from rural Maine, filmmaker Ian Cheney asks a simple question - do we need the stars? - taking him from Brooklyn to Mauna Kea, Paris, and beyond. Exploring the threat of killer asteroids in Hawaii, tracking hatching turtles along the Florida coast, and rescuing injured birds on Chicago streets, Cheney unravels the myriad implications of a globe glittering with lights - including increased breast cancer rates from exposure to light at night, and a generation of kids without a glimpse of the universe above. ",
    "csfd_title": "City Dark, The",
    "imdb_title": "The City Dark",
    "csfd_desc": "",
    "primary_category": "Environment",
    "imdb_url": "http://www.imdb.com/title/tt1863406/",
    "secondary_category": "Nature",
    "confidence": 100,
    "csfd_url": "/film/311073-city-dark-the/\n"
  },
  {
    "id": 48405,
    "imdb_desc": "Documentary about Henrik, a man in deep trouble due to substance abuse and debt. When his problems seem almost insurmountable, Henrik's wealthy grandfather dies and leaves him a huge fortune. But a family feud breaks out over the will, and years of failure and betrayal are revealed.",
    "csfd_title": "Testamentet",
    "imdb_title": "Testamentet",
    "csfd_desc": "Henrik i jeho starí bratr Christian jsou zadluení a mají problémy s drogami a alkoholem. Jejich situaci by mohlo vyøeit dìdictví po bohatém dìdeèkovi, který nedávno zemøel. Cesta za penìzi se nicménì kadým krokem komplikuje, jak si na dìdictví èiní nárok dalí rodinní pøísluníci. Ruèní kamera umoòuje tvùrcùm vytvoøit intimní a bezprostøední pohled na vyhrocené rodinné vztahy, které pøerùstají v otevøený konflikt.",
    "primary_category": "Society",
    "imdb_url": "http://www.imdb.com/title/tt2145514/",
    "secondary_category": "Psychology",
    "confidence": 100,
    "csfd_url": "/film/327358-zavet/\n"
  },
  {
    "id": 37290,
    "imdb_desc": "In honor of the twentieth anniversary of Andrei Tarkovsky's death, student filmmaker Dmitry Trakovsky sets out in search of his favorite director's legacy. His journey leads him to fifteen moving interviews in California, Italy, Sweden, and finally, Russia as he attempts to come closer to the meaning of one of Tarkovsky's most enigmatic beliefs... that death doesn't exist.",
    "csfd_title": "Stretnutie s Andrejom Tarkovským\n\t\t\t\t\t\t(festivalový název)",
    "imdb_title": "Meeting Andrei Tarkovsky",
    "csfd_desc": "Velikán svetovej kinematografie Andrej Tarkovskij ",
    "primary_category": "Society",
    "imdb_url": "http://www.imdb.com/title/tt1461246/",
    "secondary_category": "Media",
    "confidence": 100,
    "csfd_url": "/film/250943-meeting-andrei-tarkovsky/\n"
  },
  {
    "id": 54236,
    "imdb_desc": "A look at the basketball team, The New York Knicks, during their championship runs during the 1970s.",
    "csfd_title": "When the Garden Was Eden",
    "imdb_title": "When the Garden Was Eden",
    "csfd_desc": "",
    "primary_category": "Sports",
    "imdb_url": "http://www.imdb.com/title/tt3606592/",
    "secondary_category": "Biography",
    "confidence": 100,
    "csfd_url": "/film/370767-when-the-garden-was-eden/\n"
  },
  {
    "id": 55583,
    "imdb_desc": "In the last ten years, global media has been constantly reporting a possible war between Iran and the West, Israel in particular. This documentary begins with a question: why should we, Iranians, fight the Israelis? Director talk with Iranian ordinary citizens to find answers; yet more and more questions come into view. Questions like How do Iranians define homeland? Is there any proof of Iranian society moving towards decadence? How did the Iranians end up here? Is this predicament a result of the Iraq-Iran war, 36 years of oppressive rule on the people, or promotion of violent Islamic culture among the Iranians?",
    "csfd_title": "Fight Me",
    "imdb_title": "Fight Me",
    "csfd_desc": "",
    "primary_category": "Politics",
    "imdb_url": "http://www.imdb.com/title/tt4235710/",
    "secondary_category": "Military and War",
    "confidence": 100,
    "csfd_url": "/film/406086-fight-me/\n"
  },
  {
    "id": 14949,
    "imdb_desc": "In this documentary about the exile of two famous French actors in Argentina during and after World War II, the director Cozarinsky returns to Argentina after many years in France and recalls places and events from his childhood, particularly the celebration of the liberation of Paris on in August of 1944, in Buenos Aires's Plaza Francia. Featuring testimony from various authors and acquaintances of Maria (Renee) Falconetti and Robert Le Vigan, the film explores their lives and final years in Argentina.",
    "csfd_title": "Boulevards du crépuscule: Sur Falconetti, Le Vigan et quelques autres en Argentine",
    "imdb_title": "Boulevards du crépuscule: Sur Falconetti, Le Vigan et quelques autres en Argentine",
    "csfd_desc": "",
    "primary_category": "Biography",
    "imdb_url": "http://www.imdb.com/title/tt0208014/",
    "secondary_category": "Society",
    "confidence": 100,
    "csfd_url": "/film/294904-boulevards-du-crepuscule-sur-falconetti-le-vigan-et-quelques-autres-en-argentine/\n"
  }
]