[
  {
    "imdb_title": "Two Spirits",
    "secondary_category": "History",
    "csfd_url": "/film/339933-dve-duse/\n",
    "primary_category": "Military and War",
    "confidence": 100,
    "csfd_desc": "Snímek Dve due se soustredí na vyprávení Joeyho Criddla, mue ztelesnujícího dvojí dui – Two Spirit. Tento termín je náhradou zprofanovaného názvu berda, který dnes mnohé dvojí due vnímají jako negativní ",
    "csfd_title": "Two Spirits",
    "imdb_url": "http://www.imdb.com/title/tt1478361/",
    "imdb_desc": "Joey Criddle is a Two Spirit man fighting with other LGBTQ Native Americans to reclaim the place of honor that many Two Spirits once held prior to colonization. The film follows Joey as he leads parallel lives - one as a co-director of the Two Spirit Society of Denver and the other as a father attending the Mississippi wedding of his Pentecostal son. Joey's words bridge the gap between the closeted man he was in Mississippi and the Two Spirit activist he is today.",
    "id": 37380
  },
  {
    "imdb_title": "Jump London",
    "secondary_category": "Environment",
    "csfd_url": "/film/264465-jump-london/\n",
    "primary_category": "Sports",
    "confidence": 200,
    "csfd_desc": "Vechno zacalo jako detské hry pred kolou a dnes je Free Running celosvetove proslaveným sportem, na cem mají také velkou zásluhu reklamy na Toyotu, Nike a jete pár dalích. Zakladatel této disciplíny, která zahrnuje behání a skákání po budovách a jiných objektech se vydal do Londýna, aby spolu se svými kamarády probehl a preskákal mnoho známých mestských památek.",
    "csfd_title": "Jump London (TV film)",
    "imdb_url": "http://www.imdb.com/title/tt0380472/",
    "imdb_desc": "Having developed from a childhood game, Free Running has been given global recognition due to a series of adverts for Toyota, Nike and the BBC to name a few. The recognised creator of the discipline, which involves running and jumping over buildings and any other obstacles, comes to London with several others to run, skip and jump across many of the famous landmarks of the city.",
    "id": 26608
  },
  {
    "imdb_title": "Paris 1919: Un traité pour la paix",
    "secondary_category": "Military and War",
    "csfd_url": "/film/212196-parizska-mirova-konference-1919/\n",
    "primary_category": "History",
    "confidence": 300,
    "csfd_desc": "11. listopadu 1918 bylo na západní fronte uzavreno prímerí mezi Spojenci a Nemeckem. 1. svetová válka prakticky skoncila, ne vak formálne. Pro stanovení mírových podmínek byla do francouzského hlavního mesta svolána mírová konference, která jednala od ledna roku 1919 do ledna 1920. Zvláte behem prvních est mesícu konání konference jakoby se Parí stala hlavním mestem sveta. Tomu prispívala i prítomnost nejvyích predstavitelu USA, Velké Británie, Francie, Itálie a Japonska. Lidé vech zemí cekali odpoved na otázku, k cemu vlastne globální konflikt byl, kdo za nej mohl a jaký bude svet po oné Velké válce. Jednání nebyla ani jednoduchá, ani idylická. Jako první byla 28. cervna 1919 uzavrena mírová smlouva s Nemeckem. V téme roce byly jete podepsány mírové smlouvy s Rakouskem a Bulharskem a v roce následujícím s Tureckem a Madarskem. Podmínky pro poraené byly velmi tvrdé, zvláte pro Nemeckou ríi, a budoucnost mela ukázat, e i v mezinárodních vztazích platí ono \"méne bývá více\". Nove vzniklé Ceskoslovensko melo pochopitelne na Paríské konferenci eminentní zájem. Na mezinárodním fóru byla uznána jeho samostatnost a mírovými smlouvami s Nemeckem, Rakouskem a Madarskem byly stanoveny jeho hranice.",
    "csfd_title": "Paris 1919: Un traité pour la paix (TV film)",
    "imdb_url": "http://www.imdb.com/title/tt1395136/",
    "imdb_desc": "Using archival footage and dramatic re-enactments, this documentary deals with the immediate aftermath of the 1918 armistice that brought World War I to an end. From January to July 1919, the Paris Peace Conference dealt not only with issues related to Germany but with the thorny issue of national boundaries in Europe, the Middle East and Asia. From this conference emerged Yugoslavia and Czechoslovakia; the annexation of parts of Germany by other countries; the creation of Iraq; and the transfer of German colonies in Africa and China to new colonial masters.",
    "id": 39897
  },
  {
    "imdb_title": "Den talende muse - samtaler med Asta Nielsen",
    "secondary_category": "Art and Artists",
    "csfd_url": "/film/359752-den-talende-muse-samtaler-med-asta-nielsen/\n",
    "primary_category": "Biography",
    "confidence": 300,
    "csfd_desc": "",
    "csfd_title": "Den talende muse - samtaler med Asta Nielsen",
    "imdb_url": "http://www.imdb.com/title/tt0371281/",
    "imdb_desc": "Documentary feature about film diva Asta Nielsen based in part on previously unseen material from private archives of Frede Smith.",
    "id": 26499
  },
  {
    "imdb_title": "The Godfathers of Mondo",
    "secondary_category": "History",
    "csfd_url": "/film/256314-godfathers-of-mondo-the/\n",
    "primary_category": "Art and Artists",
    "confidence": 100,
    "csfd_desc": "vechny komentáre uivatele",
    "csfd_title": "Godfathers of Mondo, The (video film)",
    "imdb_url": "http://www.imdb.com/title/tt0384137/",
    "imdb_desc": "A look at the careers of Gualtiero Jacopetti and Franco Prosperi who invented the mondo genre with MONDO CANE in 1962. It follows their career until their split in following the making of GOODBYE UNCLE TOM in 1971.",
    "id": 25941
  },
  {
    "imdb_title": "The Natural: The Best There Ever Was",
    "secondary_category": "Culture",
    "csfd_url": "/film/372708-natural-the-best-there-ever-was-the/\n",
    "primary_category": "Sports",
    "confidence": 200,
    "csfd_desc": "",
    "csfd_title": "Natural: The Best There Ever Was, The",
    "imdb_url": "http://www.imdb.com/title/tt2991768/",
    "imdb_desc": "An average baseball film in the making comes out of seemingly nowhere to become one of the best sports films made of all time. A true testament to the real beauty of Hollywood filmmaking, the way it used to be.",
    "id": 54270
  },
  {
    "imdb_title": "The Mysterious Islands",
    "secondary_category": "Religion",
    "csfd_url": "/film/308600-mysterious-islands-the/\n",
    "primary_category": "Science",
    "confidence": 300,
    "csfd_desc": "",
    "csfd_title": "Mysterious Islands, The (video film)",
    "imdb_url": "http://www.imdb.com/title/tt1592806/",
    "imdb_desc": "Journey to the Galapagos Islands with Christian creationists and scientists. Follow 16-year-old Joshua Phillips, his father, and Dr. John Morris as they reveal Darwin's errors and prove that the creatures on this remote island chain actually support the biblical creation account. Your whole family will enjoy this beautifully filmed documentary featuring white-tip sharks, lava fields, salt-spitting marine iguanas, blue-footed boobies, flightless cormorants, and many others.",
    "id": 38967
  },
  {
    "imdb_title": "NZSAS: First Among Equals",
    "secondary_category": "Society",
    "csfd_url": "/film/338264-nzsas-specialni-jednotky-noveho-zelandu/\n",
    "primary_category": "Military and War",
    "confidence": 100,
    "csfd_desc": "Nový Zéland líhen moderních bojovníku a válecníku rozhodne nepripomíná. Tak zde jete tocit Pána prstenu a dalí fantasy velkoprodukce s meci a koni, to by jeden pochopil, ale hledat v této zemi kdovíjak sofistikované elitní vojsko, to u napadne jen málokoho. A presto tu existují jednotky, které sice témer nikdo nezná, ale presto si zaslouí více ne respekt a hlubokou poklonu. Mui z New Zealand Special Air Service, zkrácene NZSAS, toti patrí spolecne s americkými Sealy a britskou SAS mezi ty nejdrsnejí a nejlépe vycvicené vojáky na této planete. A to u více ne padesát let. Jejich úkolem je reit mise, ve kterých konvencní vojsko selhává. Dokáí operovat v jakémkoli prostredí a stejne doma se cítí jak na islandském ledu a v alpských závejích, tak na válecných polích v Afghánistánu a Iráku. Neexistuje zbran, se kterou by neumeli zacházet.",
    "csfd_title": "NZSAS: First Among Equals (TV seriál)",
    "imdb_url": "http://www.imdb.com/title/tt1332049/",
    "imdb_desc": "Inside the NZ SAS: First Among Equals is a world first - an exclusive documentary series about the inner workings of this country's most famous fighting elite, the top \"1 percenters\" of the New Zealand Defense Force - better known as the NZ SAS. For 3 years, award-winning filmmakers Desert Road enjoyed unprecedented and unparalleled access to this world-renowned but never-before-seen Special Force.",
    "id": 33470
  },
  {
    "imdb_title": "Small, Far Away: The World of Father Ted",
    "secondary_category": "Traveling",
    "csfd_url": "/film/398615-small-far-away-the-world-of-father-ted/\n",
    "primary_category": "Art and Artists",
    "confidence": 200,
    "csfd_desc": "Tvurci a herci populárního sitcomu Father Ted se seli, aby zavzpomínali na natácení i na zesnulého predstavitele otce Teda - Dermota Morgana. Je recena spousta zajímavostí. Napríklad, e prakticky kadý irský komik v sitcomu dostal nejakou roli. Herci také vyprávejí, jak ke svým rolím pristupovali.",
    "csfd_title": "Small, Far Away: The World of Father Ted (TV film)",
    "imdb_url": "http://www.imdb.com/title/tt1811323/",
    "imdb_desc": "On the 15th anniversary of its launch, this documentary follows Father Ted creators Graham Linehan and Arthur Mathews on a return trip to Craggy Island to take in its location and discuss how the series was made with cast and crew.",
    "id": 45310
  },
  {
    "imdb_title": "Breath Made Visible: Anna Halprin",
    "secondary_category": "Culture",
    "csfd_url": "/film/273545-breath-made-visible-anna-halprin/\n",
    "primary_category": "Art and Artists",
    "confidence": 300,
    "csfd_desc": "",
    "csfd_title": "Breath Made Visible: Anna Halprin",
    "imdb_url": "http://www.imdb.com/title/tt1351105/",
    "imdb_desc": "BREATH MADE VISIBLE is the first feature length film about the life and career of Anna Halprin, the American dance pioneer who has helped redefine our notion of modern art with her belief in dance's power to teach, heal, and transform at all ages of life. This cinematic portrait blends recent interviews with counterparts such as the late Merce Cunningham, archival footage, including her establishment of the first multiracial dance company in the U.S., and excerpts of current performances such as \"Parades and Changes\" at the Georges Pompidou Center in Paris, to weave a stunning, inspiring account of one of the most important cultural icons in modern dance.",
    "id": 40894
  },
  {
    "imdb_title": "Sample This",
    "secondary_category": "Art and Artists",
    "csfd_url": "/film/350882-sample-this/\n",
    "primary_category": "Culture",
    "confidence": 200,
    "csfd_desc": "",
    "csfd_title": "Sample This",
    "imdb_url": "http://www.imdb.com/title/tt2407418/",
    "imdb_desc": "A documentary that reveals how a forgotten record by the Incredible Bongo Band helped cement the foundation of hip hop when DJ Herc extended its percussion by playing them back to back, creating an anthem on the streets of the Bronx.",
    "id": 49613
  },
  {
    "imdb_title": "No Distance Left to Run",
    "secondary_category": "Art and Artists",
    "csfd_url": "/film/273711-no-distance-left-to-run/\n",
    "primary_category": "Culture",
    "confidence": 100,
    "csfd_desc": "Dokument britské kapely Blur, její clenové se po devíti letech seli a rozhodli se odehrát sérii koncertu po Anglii. Zpetne hovorí o zásadních okamicích, krizích a úspeích. Snímek je obohacen o raritní fotky a zábery z minulých i aktuálních vystoupení.\nDruhé DVD obsahuje záznam koncertu z Hyde Parku, konaný v cervenci 2009 . Setlist: \n01. Intro\n02. She's So High\n03. Girls & Boys\n04. Tracy Jacks\n05. There's No Other Way\n06. Jubilee\n07. Badhead\n08. Beetlebum\n09. Out of Time\n10. Trimm Trabb\n11. Coffee and TV\n12. Tender\n13. Country House\n14. Oily Water\n15. Chemical World\n16. Sunday Sunday\n17. Parklife\n18. End of the Century\n19. To the End\n20. This Is a Low\n21. Popscene\n22. Advert\n23. Song 2\n24. Death of a Party\n25. For Tomorrow\n26. The Universal",
    "csfd_title": "No Distance Left to Run",
    "imdb_url": "http://www.imdb.com/title/tt1565434/",
    "imdb_desc": "A documentary highlighting Blur from their early days, the 90's during Britpop and the huge success of Parklife, their eventual breakup in 2003 and reform in the late 2000's, culminating in their Glastonbury gig.",
    "id": 43530
  },
  {
    "imdb_title": "Missing Persons Unit",
    "secondary_category": "Society",
    "csfd_url": "/film/354638-hleda-se-nezvestny/\n",
    "primary_category": "Mystery",
    "confidence": 200,
    "csfd_desc": "Nelehká práce Útvaru pro hledání pohreovaných z australského Nového Jiního Walesu. Kamery sledují útvar po radu mesícu a zachycují dramatickou práci detektivu pri hledání osob.",
    "csfd_title": "Missing Persons Unit (TV seriál)",
    "imdb_url": "http://www.imdb.com/title/tt1910157/",
    "imdb_desc": "Unique access to the world of the men and women of Missing Persons Units as they work to solve cases and bring families back together.",
    "id": 33564
  },
  {
    "imdb_title": "Winnetou darf nicht sterben",
    "secondary_category": "Culture",
    "csfd_url": "/film/405449-winnetou-darf-nicht-sterben/\n",
    "primary_category": "History",
    "confidence": 100,
    "csfd_desc": "",
    "csfd_title": "Winnetou darf nicht sterben",
    "imdb_url": "http://www.imdb.com/title/tt1371591/",
    "imdb_desc": "Portrait of the french actor Pierre Brice who got famous as indian chief Winnetou in the german Sauerkraut Western in the 60s, which were the beginning of the \"Euro-Western\".",
    "id": 34255
  },
  {
    "imdb_title": "Red Army",
    "secondary_category": "Sports",
    "csfd_url": "/film/374068-ruda-masina/\n",
    "primary_category": "History",
    "confidence": 300,
    "csfd_desc": "Dokument o skutecné studené válce. Debutující Gabe Polsky se pod vedením matadora Wernera Herzoga soustredí na vývoj sovetské hokejové koly trenéra Anatolije Tarasova, který na konci sedmdesátých let svedl dohromady zrejme nejlepí hokejovou petku vech dob. Fetisov, Kasatonov, Larionov, Krutov a Makarov naháneli strach Americanum, Kanadanum i Cechoslovákum mistrovskou hrou zaloenou na totálním drení puku, mnoství prihrávek i elastickém prolínání útoku a obrany. Rudá hokejová armáda fungovala dokonale, ale hráci trpeli pod drsným trenérem Tichonovem. Nejvetí prostor ve filmu patrí výjimecnému obránci Vjaceslavu Fetisovovi, který se Tichonovovi vzeprel a patril k prvním, kterým se podarilo odejít do NHL. Polsky ve filmu vyuívá komiksové animace, díky kterým se v deji orientují i neznalci. „Hráli nejlepí hokej na svete, ale ili zavrení ve výcvikovém tábore,\" ríká Polsky o svých hrdinech: „Rovnostárské ideály sice ve sportu fungují, a kdy slouíte necemu vyímu, naucíte se nemyslet jenom na sebe. Ale se ivotem to proste nefunguje. Kdy vás dám do bedny a reknu, e se muete stát hrdinou, ale tu bednu nesmíte opustit – to se prece nedá udret.\"",
    "csfd_title": "Cervená armáda\n\t\t\t\t\t\t(festivalový název)",
    "imdb_url": "http://www.imdb.com/title/tt3264102/",
    "imdb_desc": "Red Army is a feature documentary about the Soviet Union and the most successful dynasty in sports history: the Red Army hockey team. Told from the perspective of its captain Slava Fetisov, the story portrays his transformation from national hero to political enemy. From the USSR to Russia, the film examines how sport mirrors social and cultural movements and parallels the rise and fall of the Red Army team with the Soviet Union.",
    "id": 54365
  }
]