[
  {
    "id": 47479,
    "imdb_title": "Doppelmord",
    "csfd_title": "Doppelmord (studentský film)\n\t\t\t\t\t\t(festivalový název)",
    "imdb_desc": "\"And then?\"-\"And then I murdered him. Stabbed him.\" Korinna Kraus talks with Recep Soylou, who sat for 14 years in a German prison on a double murder charge, and was later deported to Turkey, where he runs a bakery with his parents, and is the master of his life.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3665378/",
    "csfd_url": "/film/389068-doppelmord/\n",
    "categories": [
      3,
      9,
      6
    ]
  },
  {
    "id": 54227,
    "imdb_title": "The Rwandan Night",
    "csfd_title": "Rwandan Night, The",
    "imdb_desc": "The Rwandan Night is a feature ethno-documentary that is centered around the haunting memories of one of the oldest survivor of the genocide against the Tutsi in Rwanda. One night, in the spring of 2006 before a large audience at Mumena stadium in the capital city of Rwanda, Sakindi bears witness to the story of his survival since 1959. Both poetic and moving, Ndahayo's use of original Rwandan music of commemoration, produces a vivid cinematic rendering of this unique voice forcefully testifying to the long ordeal of his people during so many decades before April 1994.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3275098/",
    "csfd_url": "/film/370014-rwandan-night-the/\n",
    "categories": [
      1,
      9,
      19
    ]
  },
  {
    "id": 36469,
    "imdb_title": "Batman Unmasked",
    "csfd_title": "Batman Unmasked (TV film)",
    "imdb_desc": "Delve into the world of Batman and the vigilante justice that he brought to the city of Gotham. Batman is a man who, after experiencing great tragedy, devotes his life to an ideal - but what happens when one man takes on the evil underworld alone? Examine why Batman is who he is - and explore how a boy scarred by tragedy becomes a symbol of hope to everyone else.",
    "csfd_desc": "Psychoterapeutická sonda komplexne mapující duevní vývoj postavy multimilionáre Bruce Wayna a jeho stinného superhrdinského alter ega Batmana. Dokument se zameruje na vytycení promenlivých i stálých motivu, které utvárely Batmanuv charakter od jeho prvního výskytu na stránkách komiksu, a po fascinující uchopení v novodobých filmových adaptacích z dílny Christophera Nolana. K videní na bonusovém disku Blu-Ray/DVD vydání Temného rytíre.",
    "imdb_url": "http://www.imdb.com/title/tt1265589/",
    "csfd_url": "/film/249543-batman-unmasked/\n",
    "categories": [
      3,
      10
    ]
  },
  {
    "id": 27700,
    "imdb_title": "Stuck on This Bloody Road",
    "csfd_title": "Stuck on This Bloody Road (video film)",
    "imdb_desc": "\"Stuck On This Bloody Road\" is a 28-minutes documentary about the movie \"Dead End\" and its unusual behind-the-scenes story.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0791262/",
    "csfd_url": "/film/312322-stuck-on-this-bloody-road/\n",
    "categories": [
      1,
      27
    ]
  },
  {
    "id": 26601,
    "imdb_title": "How to Be a Prince",
    "csfd_title": "How to Be a Prince (TV film)",
    "imdb_desc": "As William will probably be in his fifties by the time he becomes king, part two looks at how best he might occupy his time while he waits for his future job to become vacant. The most important thing he will have to do before then is find a suitable wife to provide him with an heir. He should also find a suitable job in the interim, however, history shows this is usually far from easy to achieve.",
    "csfd_desc": "Dvacátého prvního cervna slaví narozeniny princ William. Jednoho dne, nedojde-li k nehode ci revoluci, se stane králem Vilémem Pátým, edesátým pátým britským monarchou v rodové linii, její pocátek lze vystopovat ji v dobe pred víc ne tisíci lety. Je pripravován pro ivot zasvecený protokolu a verejné slube. Jeho budoucnost je presne naplánována. Je to jeho výsadou, nikoli vak svobodnou volbou. Jak je takový mladý mu pripravován na to, aby se stal králem?\nDvoudílný dokument BBC o synu následníkovi.",
    "imdb_url": "http://www.imdb.com/title/tt0441869/",
    "csfd_url": "/film/228432-william-jak-se-stat-princem/\n",
    "categories": [
      9,
      14
    ]
  },
  {
    "id": 26093,
    "imdb_title": "Inside John Lennon",
    "csfd_title": "Inside John Lennon (video film)",
    "imdb_desc": "INSIDE JOHN LENNON is an intimate account of the life and career of the most controversial Beatle. From his difficult beginnings in wartime Liverpool to riding the wave of Beatlemania to becoming a peace activist with his outspoken soulmate,Yoko Ono, John packed a lot into his forty short years.Hear touching and revealing stories from his sister, Julia. Find out how it felt playing alongside John from the Quarry Men themselves. Hear anecdotes from the Beatles' first manager, Allan Williams. And, of course, there is frank, witty, and sometimes blunt commentary from Lennon himself.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0449984/",
    "csfd_url": "/film/301641-inside-john-lennon/\n",
    "categories": [
      1,
      3,
      27,
      19
    ]
  },
  {
    "id": 15989,
    "imdb_title": "The Lion King: A Musical Journey with Elton John",
    "csfd_title": "Lion King: A Musical Journey with Elton John, The (TV film)",
    "imdb_desc": "In this presentation, composers Tim Rice and Elton John discuss their musical contributions to the film, The Lion King. In addition to explaining the role of their compositions in the film, Elton John plays them with a simple piano arrangement while the producers explain the film and their contributions.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0245234/",
    "csfd_url": "/film/44823-lion-king-a-musical-journey-with-elton-john-the/\n",
    "categories": [
      1,
      27,
      19
    ]
  },
  {
    "id": 20644,
    "imdb_title": "The Man Who Drove with Mandela",
    "csfd_title": "Man Who Drove with Mandela, The",
    "imdb_desc": "During the time of apartheid Nelson Mandela drove around South Africa in a limousine disguised as a chauffeur while organizing the armed struggle against the apartheid regime. But who was the distinguished looking white man sitting in the back seat? Meet Cecil Williams, an acclaimed gay white theatre director and communist.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0168056/",
    "csfd_url": "/film/175783-man-who-drove-with-mandela-the/\n",
    "categories": [
      9
    ]
  },
  {
    "id": 34280,
    "imdb_title": "Triple X Selects: The Best of Lezsploitation",
    "csfd_title": "Triple X Selects: The Best of Lezsploitation",
    "imdb_desc": "Swedish Wildcats, Italian Lesbionic Nuns, Frisky Inmates in South American Prisons, Euro Lesbo Vampires and a vast assortment of Sapphic Sleaze. This is Sexploitation. Exploitation. Gridhouse. To be Polite or Academic we call it Erotic Cinema. Whatever your term of choice, this genre's glory days blasted through the 60's and 70's. None of these films were strictly lesbian, or even for lesbians but this historic montage will change that. Here are Erotic Cinema's heroines of the 60's and 70's, fighting, tempting, teasing and fucking each other. These ladies are depraved, filthy-dirty and insatiable. You will be too.",
    "csfd_desc": "Sberatelka kultovních filmu Michelle Johnson ve svém dokumentu predstavuje a komentuje kolekci klipu tech nejlepích lesbických akcí, které se v béckové kinematografii 60. a 70. let natocily. Erotické scény puvodne urcené pro vzruení heterosexuálních muu reisérka kreativne serazuje a vtipne opatruje poznámkami, aby je díky její filmove-teoretické práci znovuobjevily soucasné lesbické divacky. V tomto ",
    "imdb_url": "http://www.imdb.com/title/tt1158806/",
    "csfd_url": "/film/249637-triple-x-selects-the-best-of-lezsploitation/\n",
    "categories": [
      14,
      10
    ]
  },
  {
    "id": 37492,
    "imdb_title": "Woo-ri aek-syeon-bae-woo-da",
    "csfd_title": "Woorin Aekseonbaewooda",
    "imdb_desc": "A documentary on five young wannabe stuntmen working in the South Korean film industry.",
    "csfd_desc": "vechny komentáre uivatele",
    "imdb_url": "http://www.imdb.com/title/tt1441233/",
    "csfd_url": "/film/251982-woorin-aekseonbaewooda/\n",
    "categories": [
      14,
      27
    ]
  },
  {
    "id": 26266,
    "imdb_title": "Denk ich an Deutschland - Herr Wichmann von der CDU",
    "csfd_title": "Denk ich an Deutschland - Herr Wichmann von der CDU",
    "imdb_desc": "Documentary about a conservative candidate who runs for German parliament. But this electoral district has been in the hands of the social democrats ever since. So, how will he deal with that?",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0362719/",
    "csfd_url": "/film/211643-denk-ich-an-deutschland-herr-wichmann-von-der-cdu/\n",
    "categories": [
      9,
      19
    ]
  },
  {
    "id": 51759,
    "imdb_title": "Tvillingsøstrene",
    "csfd_title": "Tvillingsøstrene",
    "imdb_desc": "Twin baby girls adopted by two sets of parents on different sides of the globe reunite in Norway when the girls are eight years old.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3529894/",
    "csfd_url": "/film/372927-tvillingsostrene/\n",
    "categories": [
      14
    ]
  },
  {
    "id": 46793,
    "imdb_title": "Flor de Muertos",
    "csfd_title": "Flor de Muertos",
    "imdb_desc": "Flor de Muertos (Flower of the Dead) examines the cross-cultural collisions regarding death along the US and Mexico border, commencing with the Mexican celebration of the Dia de los Muertos and ending with the All Souls Procession when 20,000 locals turn out in skull face to rattle through the streets of downtown Tucson, Arizona, to remember, honor, and dance with the dead. Flor de Muertos - the Aztec Marigold, 'Cempasuchil'- the scent of marigolds forms a path the souls of the dead can follow back to the living on the annual Day of the Dead.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1841598/",
    "csfd_url": "/film/318716-flor-de-muertos/\n",
    "categories": [
      27,
      14,
      17
    ]
  },
  {
    "id": 55485,
    "imdb_title": "Faith in the Big House",
    "csfd_title": "Faith in the Big House",
    "imdb_desc": "The power of the growing prison ministry movement is put to the test as six Louisianian inmates struggle to break the cycle of incarceration. The late Orlando based Bishop Frank Constantino, a former mobster, serves up his prison to pulpit story as well. Faith in the Big House takes us inside the workings of an evangelical Christian prison retreat, a new fixture in America's lock-ups. Will a rock guitarist, a gang-banger from the notorious Ninth Ward, a self-styled prison theologian, a pedophile choir director, and a Muslim ex-football star encounter the possibility for long term redemption?",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt2133221/",
    "csfd_url": "/film/401476-faith-in-the-big-house/\n",
    "categories": [
      27,
      17
    ]
  },
  {
    "id": 42594,
    "imdb_title": "Camp Leatherneck",
    "csfd_title": "Camp Leatherneck: Helmand Province (TV film)",
    "imdb_desc": "National Geographic Explorer offers an inside look at Camp Leatherneck the U.S. Marine base of operation in Afghanistan where more than 10,000 soldiers are charged with fighting the Taliban.",
    "csfd_desc": "Pripojte se k 2. expedicní brigáde námorní pechoty, která se v provincii Helmand pripravuje na jednu z nejkrvavejích etap afgánské války.",
    "imdb_url": "http://www.imdb.com/title/tt1588085/",
    "csfd_url": "/film/371140-pohled-zevnitr-zakladna-namorni-pechoty/\n",
    "categories": [
      8,
      17
    ]
  },
  {
    "id": 37380,
    "imdb_title": "Two Spirits",
    "csfd_title": "Two Spirits",
    "imdb_desc": "Joey Criddle is a Two Spirit man fighting with other LGBTQ Native Americans to reclaim the place of honor that many Two Spirits once held prior to colonization. The film follows Joey as he leads parallel lives - one as a co-director of the Two Spirit Society of Denver and the other as a father attending the Mississippi wedding of his Pentecostal son. Joey's words bridge the gap between the closeted man he was in Mississippi and the Two Spirit activist he is today.",
    "csfd_desc": "Snímek Dve due se soustredí na vyprávení Joeyho Criddla, mue ztelesnujícího dvojí dui – Two Spirit. Tento termín je náhradou zprofanovaného názvu berda, který dnes mnohé dvojí due vnímají jako negativní ",
    "imdb_url": "http://www.imdb.com/title/tt1478361/",
    "csfd_url": "/film/339933-dve-duse/\n",
    "categories": [
      8,
      19,
      14
    ]
  },
  {
    "id": 26608,
    "imdb_title": "Jump London",
    "csfd_title": "Jump London (TV film)",
    "imdb_desc": "Having developed from a childhood game, Free Running has been given global recognition due to a series of adverts for Toyota, Nike and the BBC to name a few. The recognised creator of the discipline, which involves running and jumping over buildings and any other obstacles, comes to London with several others to run, skip and jump across many of the famous landmarks of the city.",
    "csfd_desc": "Vechno zacalo jako detské hry pred kolou a dnes je Free Running celosvetove proslaveným sportem, na cem mají také velkou zásluhu reklamy na Toyotu, Nike a jete pár dalích. Zakladatel této disciplíny, která zahrnuje behání a skákání po budovách a jiných objektech se vydal do Londýna, aby spolu se svými kamarády probehl a preskákal mnoho známých mestských památek.",
    "imdb_url": "http://www.imdb.com/title/tt0380472/",
    "csfd_url": "/film/264465-jump-london/\n",
    "categories": [
      22,
      11
    ]
  },
  {
    "id": 39897,
    "imdb_title": "Paris 1919: Un traité pour la paix",
    "csfd_title": "Paris 1919: Un traité pour la paix (TV film)",
    "imdb_desc": "Using archival footage and dramatic re-enactments, this documentary deals with the immediate aftermath of the 1918 armistice that brought World War I to an end. From January to July 1919, the Paris Peace Conference dealt not only with issues related to Germany but with the thorny issue of national boundaries in Europe, the Middle East and Asia. From this conference emerged Yugoslavia and Czechoslovakia; the annexation of parts of Germany by other countries; the creation of Iraq; and the transfer of German colonies in Africa and China to new colonial masters.",
    "csfd_desc": "11. listopadu 1918 bylo na západní fronte uzavreno prímerí mezi Spojenci a Nemeckem. 1. svetová válka prakticky skoncila, ne vak formálne. Pro stanovení mírových podmínek byla do francouzského hlavního mesta svolána mírová konference, která jednala od ledna roku 1919 do ledna 1920. Zvláte behem prvních est mesícu konání konference jakoby se Parí stala hlavním mestem sveta. Tomu prispívala i prítomnost nejvyích predstavitelu USA, Velké Británie, Francie, Itálie a Japonska. Lidé vech zemí cekali odpoved na otázku, k cemu vlastne globální konflikt byl, kdo za nej mohl a jaký bude svet po oné Velké válce. Jednání nebyla ani jednoduchá, ani idylická. Jako první byla 28. cervna 1919 uzavrena mírová smlouva s Nemeckem. V téme roce byly jete podepsány mírové smlouvy s Rakouskem a Bulharskem a v roce následujícím s Tureckem a Madarskem. Podmínky pro poraené byly velmi tvrdé, zvláte pro Nemeckou ríi, a budoucnost mela ukázat, e i v mezinárodních vztazích platí ono \"méne bývá více\". Nove vzniklé Ceskoslovensko melo pochopitelne na Paríské konferenci eminentní zájem. Na mezinárodním fóru byla uznána jeho samostatnost a mírovými smlouvami s Nemeckem, Rakouskem a Madarskem byly stanoveny jeho hranice.",
    "imdb_url": "http://www.imdb.com/title/tt1395136/",
    "csfd_url": "/film/212196-parizska-mirova-konference-1919/\n",
    "categories": [
      19,
      8
    ]
  },
  {
    "id": 26499,
    "imdb_title": "Den talende muse - samtaler med Asta Nielsen",
    "csfd_title": "Den talende muse - samtaler med Asta Nielsen",
    "imdb_desc": "Documentary feature about film diva Asta Nielsen based in part on previously unseen material from private archives of Frede Smith.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0371281/",
    "csfd_url": "/film/359752-den-talende-muse-samtaler-med-asta-nielsen/\n",
    "categories": [
      3,
      1,
      25
    ]
  },
  {
    "id": 25941,
    "imdb_title": "The Godfathers of Mondo",
    "csfd_title": "Godfathers of Mondo, The (video film)",
    "imdb_desc": "A look at the careers of Gualtiero Jacopetti and Franco Prosperi who invented the mondo genre with MONDO CANE in 1962. It follows their career until their split in following the making of GOODBYE UNCLE TOM in 1971.",
    "csfd_desc": "vechny komentáre uivatele",
    "imdb_url": "http://www.imdb.com/title/tt0384137/",
    "csfd_url": "/film/256314-godfathers-of-mondo-the/\n",
    "categories": [
      1,
      19,
      9
    ]
  },
  {
    "id": 54270,
    "imdb_title": "The Natural: The Best There Ever Was",
    "csfd_title": "Natural: The Best There Ever Was, The",
    "imdb_desc": "An average baseball film in the making comes out of seemingly nowhere to become one of the best sports films made of all time. A true testament to the real beauty of Hollywood filmmaking, the way it used to be.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt2991768/",
    "csfd_url": "/film/372708-natural-the-best-there-ever-was-the/\n",
    "categories": [
      22,
      27
    ]
  },
  {
    "id": 38967,
    "imdb_title": "The Mysterious Islands",
    "csfd_title": "Mysterious Islands, The (video film)",
    "imdb_desc": "Journey to the Galapagos Islands with Christian creationists and scientists. Follow 16-year-old Joshua Phillips, his father, and Dr. John Morris as they reveal Darwin's errors and prove that the creatures on this remote island chain actually support the biblical creation account. Your whole family will enjoy this beautifully filmed documentary featuring white-tip sharks, lava fields, salt-spitting marine iguanas, blue-footed boobies, flightless cormorants, and many others.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1592806/",
    "csfd_url": "/film/308600-mysterious-islands-the/\n",
    "categories": [
      20,
      17,
      5
    ]
  },
  {
    "id": 33470,
    "imdb_title": "NZSAS: First Among Equals",
    "csfd_title": "NZSAS: First Among Equals (TV seriál)",
    "imdb_desc": "Inside the NZ SAS: First Among Equals is a world first - an exclusive documentary series about the inner workings of this country's most famous fighting elite, the top \"1 percenters\" of the New Zealand Defense Force - better known as the NZ SAS. For 3 years, award-winning filmmakers Desert Road enjoyed unprecedented and unparalleled access to this world-renowned but never-before-seen Special Force.",
    "csfd_desc": "Nový Zéland líhen moderních bojovníku a válecníku rozhodne nepripomíná. Tak zde jete tocit Pána prstenu a dalí fantasy velkoprodukce s meci a koni, to by jeden pochopil, ale hledat v této zemi kdovíjak sofistikované elitní vojsko, to u napadne jen málokoho. A presto tu existují jednotky, které sice témer nikdo nezná, ale presto si zaslouí více ne respekt a hlubokou poklonu. Mui z New Zealand Special Air Service, zkrácene NZSAS, toti patrí spolecne s americkými Sealy a britskou SAS mezi ty nejdrsnejí a nejlépe vycvicené vojáky na této planete. A to u více ne padesát let. Jejich úkolem je reit mise, ve kterých konvencní vojsko selhává. Dokáí operovat v jakémkoli prostredí a stejne doma se cítí jak na islandském ledu a v alpských závejích, tak na válecných polích v Afghánistánu a Iráku. Neexistuje zbran, se kterou by neumeli zacházet.",
    "imdb_url": "http://www.imdb.com/title/tt1332049/",
    "csfd_url": "/film/338264-nzsas-specialni-jednotky-noveho-zelandu/\n",
    "categories": [
      8,
      14
    ]
  },
  {
    "id": 45310,
    "imdb_title": "Small, Far Away: The World of Father Ted",
    "csfd_title": "Small, Far Away: The World of Father Ted (TV film)",
    "imdb_desc": "On the 15th anniversary of its launch, this documentary follows Father Ted creators Graham Linehan and Arthur Mathews on a return trip to Craggy Island to take in its location and discuss how the series was made with cast and crew.",
    "csfd_desc": "Tvurci a herci populárního sitcomu Father Ted se seli, aby zavzpomínali na natácení i na zesnulého predstavitele otce Teda - Dermota Morgana. Je recena spousta zajímavostí. Napríklad, e prakticky kadý irský komik v sitcomu dostal nejakou roli. Herci také vyprávejí, jak ke svým rolím pristupovali.",
    "imdb_url": "http://www.imdb.com/title/tt1811323/",
    "csfd_url": "/film/398615-small-far-away-the-world-of-father-ted/\n",
    "categories": [
      1,
      23
    ]
  },
  {
    "id": 40894,
    "imdb_title": "Breath Made Visible: Anna Halprin",
    "csfd_title": "Breath Made Visible: Anna Halprin",
    "imdb_desc": "BREATH MADE VISIBLE is the first feature length film about the life and career of Anna Halprin, the American dance pioneer who has helped redefine our notion of modern art with her belief in dance's power to teach, heal, and transform at all ages of life. This cinematic portrait blends recent interviews with counterparts such as the late Merce Cunningham, archival footage, including her establishment of the first multiracial dance company in the U.S., and excerpts of current performances such as \"Parades and Changes\" at the Georges Pompidou Center in Paris, to weave a stunning, inspiring account of one of the most important cultural icons in modern dance.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1351105/",
    "csfd_url": "/film/273545-breath-made-visible-anna-halprin/\n",
    "categories": [
      1,
      27
    ]
  },
  {
    "id": 49613,
    "imdb_title": "Sample This",
    "csfd_title": "Sample This",
    "imdb_desc": "A documentary that reveals how a forgotten record by the Incredible Bongo Band helped cement the foundation of hip hop when DJ Herc extended its percussion by playing them back to back, creating an anthem on the streets of the Bronx.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt2407418/",
    "csfd_url": "/film/350882-sample-this/\n",
    "categories": [
      27,
      1
    ]
  },
  {
    "id": 43530,
    "imdb_title": "No Distance Left to Run",
    "csfd_title": "No Distance Left to Run",
    "imdb_desc": "A documentary highlighting Blur from their early days, the 90's during Britpop and the huge success of Parklife, their eventual breakup in 2003 and reform in the late 2000's, culminating in their Glastonbury gig.",
    "csfd_desc": "Dokument britské kapely Blur, její clenové se po devíti letech seli a rozhodli se odehrát sérii koncertu po Anglii. Zpetne hovorí o zásadních okamicích, krizích a úspeích. Snímek je obohacen o raritní fotky a zábery z minulých i aktuálních vystoupení.\nDruhé DVD obsahuje záznam koncertu z Hyde Parku, konaný v cervenci 2009 . Setlist: \n01. Intro\n02. She's So High\n03. Girls & Boys\n04. Tracy Jacks\n05. There's No Other Way\n06. Jubilee\n07. Badhead\n08. Beetlebum\n09. Out of Time\n10. Trimm Trabb\n11. Coffee and TV\n12. Tender\n13. Country House\n14. Oily Water\n15. Chemical World\n16. Sunday Sunday\n17. Parklife\n18. End of the Century\n19. To the End\n20. This Is a Low\n21. Popscene\n22. Advert\n23. Song 2\n24. Death of a Party\n25. For Tomorrow\n26. The Universal",
    "imdb_url": "http://www.imdb.com/title/tt1565434/",
    "csfd_url": "/film/273711-no-distance-left-to-run/\n",
    "categories": [
      27,
      1
    ]
  },
  {
    "id": 33564,
    "imdb_title": "Missing Persons Unit",
    "csfd_title": "Missing Persons Unit (TV seriál)",
    "imdb_desc": "Unique access to the world of the men and women of Missing Persons Units as they work to solve cases and bring families back together.",
    "csfd_desc": "Nelehká práce Útvaru pro hledání pohreovaných z australského Nového Jiního Walesu. Kamery sledují útvar po radu mesícu a zachycují dramatickou práci detektivu pri hledání osob.",
    "imdb_url": "http://www.imdb.com/title/tt1910157/",
    "csfd_url": "/film/354638-hleda-se-nezvestny/\n",
    "categories": [
      16,
      14,
      6,
      26
    ]
  },
  {
    "id": 34255,
    "imdb_title": "Winnetou darf nicht sterben",
    "csfd_title": "Winnetou darf nicht sterben",
    "imdb_desc": "Portrait of the french actor Pierre Brice who got famous as indian chief Winnetou in the german Sauerkraut Western in the 60s, which were the beginning of the \"Euro-Western\".",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1371591/",
    "csfd_url": "/film/405449-winnetou-darf-nicht-sterben/\n",
    "categories": [
      19,
      27,
      26
    ]
  },
  {
    "id": 54365,
    "imdb_title": "Red Army",
    "csfd_title": "Cervená armáda\n\t\t\t\t\t\t(festivalový název)",
    "imdb_desc": "Red Army is a feature documentary about the Soviet Union and the most successful dynasty in sports history: the Red Army hockey team. Told from the perspective of its captain Slava Fetisov, the story portrays his transformation from national hero to political enemy. From the USSR to Russia, the film examines how sport mirrors social and cultural movements and parallels the rise and fall of the Red Army team with the Soviet Union.",
    "csfd_desc": "Dokument o skutecné studené válce. Debutující Gabe Polsky se pod vedením matadora Wernera Herzoga soustredí na vývoj sovetské hokejové koly trenéra Anatolije Tarasova, který na konci sedmdesátých let svedl dohromady zrejme nejlepí hokejovou petku vech dob. Fetisov, Kasatonov, Larionov, Krutov a Makarov naháneli strach Americanum, Kanadanum i Cechoslovákum mistrovskou hrou zaloenou na totálním drení puku, mnoství prihrávek i elastickém prolínání útoku a obrany. Rudá hokejová armáda fungovala dokonale, ale hráci trpeli pod drsným trenérem Tichonovem. Nejvetí prostor ve filmu patrí výjimecnému obránci Vjaceslavu Fetisovovi, který se Tichonovovi vzeprel a patril k prvním, kterým se podarilo odejít do NHL. Polsky ve filmu vyuívá komiksové animace, díky kterým se v deji orientují i neznalci. „Hráli nejlepí hokej na svete, ale ili zavrení ve výcvikovém tábore,\" ríká Polsky o svých hrdinech: „Rovnostárské ideály sice ve sportu fungují, a kdy slouíte necemu vyímu, naucíte se nemyslet jenom na sebe. Ale se ivotem to proste nefunguje. Kdy vás dám do bedny a reknu, e se muete stát hrdinou, ale tu bednu nesmíte opustit – to se prece nedá udret.\"",
    "imdb_url": "http://www.imdb.com/title/tt3264102/",
    "csfd_url": "/film/374068-ruda-masina/\n",
    "categories": [
      19,
      22,
      8
    ]
  },
  {
    "id": 33765,
    "imdb_title": "Johnny",
    "csfd_title": "Johnny (video film)",
    "imdb_desc": "Johnny Lincoln Clem was a small boy from Newark, Ohio living during a troubled time in the American Civil War. Shortly after his mother was killed while crossing a railroad track, Johnny ran away from home to join the 22nd Michigan Volunteer Infantry. Initially turned away by the officers, the boy followed the regiment into Kentucky and down south, and was looked after by the men. Finally accepted into their ranks, he fought with them at the battle of Chickamauga, where to save his life he was forced to shoot down a charging Confederate Colonel who had him in his sights.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1401602/",
    "csfd_url": "/film/339078-johnny/\n",
    "categories": [
      3,
      6,
      8,
      9
    ]
  },
  {
    "id": 28874,
    "imdb_title": "Drvo ti je k'o covjek",
    "csfd_title": "Drvo ti je k'o covjek",
    "imdb_desc": "An educational documentary where a tree cutter is emotionaly connected to the forest. The movie utilises minimum speech. The picture and music speak about need to preserve the forest as an important part of human environment. Refik Kajmak is a logger from the village of Vraniska, close to Vitez, Bosnia and Herzegovina. Besides being a logger, he loves wood. At wood cutting competitions in former Yugoslavia and Bosnia and Herzegovina he had high scores and impressive results. He views the forest not only through cutting. He feels for the trees, nourishes, watches and admires the forest.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt2226625/",
    "csfd_url": "/film/345304-drvo-ti-je-k-o-covjek/\n",
    "categories": [
      12,
      11
    ]
  },
  {
    "id": 22863,
    "imdb_title": "China: The Panda Adventure",
    "csfd_title": "China: The Panda Adventure",
    "imdb_desc": "1936, China. Ruth Harkness has come to settle the affairs of her husband, Bill, who died while observing the rare and unstudied panda bear. His journal describes the panda as shy and docile, while great white hunter Dak Johnson describes them as ferocious beasts. This intrigues her, and she sets off to retrace Bill's steps and save the pandas from Johnson. She encounters many obstacles, both natural and created by Johnson, and sees many scenic vistas before encountering the pandas.",
    "csfd_desc": "V léte 1936 se dve souperící expedice vydávají skrz Cínu. Jedna skupina mírí za cílem zabít obrí pandy, druhá, v cele s necekaným vudcem, hledá, aby pandy ochránila. Jejich úsilí prináí svetové okouzlení a intenzívní zájem o obrí pandy. Príbeh vypráví pravdivou ságu Ruth Harkness ",
    "imdb_url": "http://www.imdb.com/title/tt0255055/",
    "csfd_url": "/film/47638-china-the-panda-adventure/\n",
    "categories": [
      30,
      12,
      29
    ]
  },
  {
    "id": 28899,
    "imdb_title": "Farmingville",
    "csfd_title": "Farmingville",
    "imdb_desc": "The hate-based attempted murder of two Mexican day laborers catapults the Long Island town of Farmingville into national headlines, unmasking a new frontline of the border wars -- suburbia. Blending the stories of town residents and day laborers, Farmingville reveals the human impact of mismanaged national policies that lead to fear, racism and violence.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0388935/",
    "csfd_url": "/film/363354-farmingville/\n",
    "categories": [
      6,
      14,
      27
    ]
  },
  {
    "id": 23982,
    "imdb_title": "Moro No Brasil",
    "csfd_title": "Moro No Brasil",
    "imdb_desc": "A documentary about Brazil's music.",
    "csfd_desc": "Cesta napríc nejvetí zemí Jiní Ameriky s finským filmarem Mikou Kaurismäkim Stopetiminutový dokument není pouze záznamem mnohotvárných a multikulturních rytmu brazilské hudby, ale také osobním vyznáním finského tvurce z lásky k ní. Behem 4000 kilometru dlouhé cesty krajinou, kterou behem posledního desetiletí duverne poznal, potkává Kaurismäki muzikanty, zpeváky a tanecníky, predstavujících rozmanitost ruzných stylu. Kaurismäkiho nechává bohatou brazilskou hudební kulturu promlouvat v príbezích místních lidí, v neuveritelne protikladných hudebních stylech a ve slovech jednotlivých písní. Hudba je v Brazílii neoddelitelnou soucástí kadodenního ivota a zároven spontánním prostredkem vyjádrení emocí. Jak ríká sám finský filmar: \"Vetina cizincu zná pouze bosa novu nebo sambu, ale v Brazílii muete objevit mnohem víc - maracatú, frevo, coco, forró, emboladu a dalí styly.",
    "imdb_url": "http://www.imdb.com/title/tt0311541/",
    "csfd_url": "/film/5060-rytmy-brazilie/\n",
    "categories": [
      27,
      1
    ]
  },
  {
    "id": 51143,
    "imdb_title": "Pokalbiai rimtomis temomis",
    "csfd_title": "Pokalbiai rimtomis temomis",
    "imdb_desc": "Conversations On Serious Topics is a film without exterior action, props, landscapes or special effects. Its main characters are children and teenagers with a special ability to describe the surrounding world. Intimate conversations with them reveal the picture of the modern world - at times melancholic, at times comical, at times dramatic. Shot in a minimalist fashion, the film raises questions about loneliness, love, God, the world and human relations. \"The world is people.\" \"Don't you believe in God? I can teach you how to start believing...\"                ",
    "csfd_desc": "Film natocený bez exteriéru, rekvizit, krajiny a speciálních efektu. Hlavními postavami jsou deti a teenageri ve veku od osmi do estnácti let, kterí oplývají zvlátní schopností popsat okolní svet. Duverné rozhovory s nimi nám odkrývají obraz moderního sveta - obcas melancholický, nekdy komický a jindy zase dramatický. Minimalistický film, který podnecuje otázky týkající se samoty, lásky, Boha, sveta a mezilidských vztahu.",
    "imdb_url": "http://www.imdb.com/title/tt3246158/",
    "csfd_url": "/film/343093-rozhovory-na-vazne-tema/\n",
    "categories": [
      17,
      14,
      27
    ]
  },
  {
    "id": 32223,
    "imdb_title": "Irak, le chant des absents",
    "csfd_title": "Irak, le chant des absents",
    "imdb_desc": "From the deep south to the extreme north, a trip through Iraq where the amazing diversity of Iraqi society is unveiled. Haunting chants are interwoven with the voices of the people, lending a poetic resonance to the issue.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0792976/",
    "csfd_url": "/film/354615-irak-le-chant-des-absents/\n",
    "categories": [
      14,
      8,
      27
    ]
  },
  {
    "id": 48497,
    "imdb_title": "Sort hvid dreng",
    "csfd_title": "Sort hvid dreng",
    "imdb_desc": "Shida is the new kid in class in a private boarding school in Tanzania. He is shy, he has no self-esteem, he does not speak one word of English - the primary language in the school, and he suffers from albinism. Like most children with albinism in the country Shida was taken away from his parents to be protected from the witchcraft related killings. The film follows Shida during his first year at the new school where the rules are strict and tolerance low. He is trying his best to meet the demands.",
    "csfd_desc": "Shida je nový kluk v soukromé internátní kole v Tanzanii. Je plachý, nemá sebeduveru a nemluví ani slovo anglicky. A k tomu vemu je albín. Jako vetina detí trpících v Tanzánii touto nemocí, musí být odvezen od svých rodicu, aby byl chránen pred zabíjením vyvolaným podezrením z carodejnictví. Film sleduje osudy Shidy behem prvního roku na nové kole, kde se drí prísná disciplína a pramálo je tolerováno. kola je vak príleitostí získat vzdelání a vymanit se z ivota na dne spolecnosti. Shida usiluje s pomocí svého nového kamaráda Allana o lepí výsledky a o prijetí jak uciteli, tak i spoluáky.",
    "imdb_url": "http://www.imdb.com/title/tt2275951/",
    "csfd_url": "/film/343094-bily-cerny-chlapec/\n",
    "categories": [
      3,
      14
    ]
  },
  {
    "id": 54315,
    "imdb_title": "My Name Is Jonah",
    "csfd_title": "My Name Is Jonah",
    "imdb_desc": "What is the secret origin of this self-proclaimed 'real-life warrior, adventurer and musician'? How has he gained his tremendous cult following? Steel yourselves for a quest to explore how this enigmatic personality came to be and the powerful effect he has on all those he meets. Prepare to be amazed at just how ordinary your own life really is...",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3511262/",
    "csfd_url": "/film/375191-my-name-is-jonah/\n",
    "categories": [
      3,
      5
    ]
  },
  {
    "id": 21766,
    "imdb_title": "In Search of the Lincoln Brigade",
    "csfd_title": "In Search of the Lincoln Brigade",
    "imdb_desc": "Documentary about the Lincoln Brigade, a group of Americans who volunteered to fight against the Franco forces in the Spanish Civil War of the late 1930s.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0223520/",
    "csfd_url": "/film/172435-in-search-of-the-lincoln-brigade/\n",
    "categories": [
      8,
      19
    ]
  },
  {
    "id": 46814,
    "imdb_title": "Minds in the Water",
    "csfd_title": "Minds in the Water",
    "imdb_desc": "5 years in the making, Minds In The Water is the story of one surfer's international journey to help protect dolphins, whales and their ocean environment. Shot on location in Australia, the Galapagos, Chile and Japan, the film captures a key moment in one person's life when apathy is no longer an option. Pro surfer Dave Rastovich went from observer to activist when he embarked on a personal mission to help stop the worldwide commercial slaughter of dolphins and whales. While unsure at first, Rasta quickly found his activist sea legs and helped build a core team of filmmakers, journalists, musicians, eco-pirates and celebrity surfers to help spread the message.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1852028/",
    "csfd_url": "/film/303234-minds-in-the-water/\n",
    "categories": [
      11,
      30,
      3
    ]
  },
  {
    "id": 38839,
    "imdb_title": "Macheads",
    "csfd_title": "Macheads (video film)",
    "imdb_desc": "MacHEADS is an in-depth examination of what makes the Mac, the iPhone, and all Apple products in general a cultural phenomena rather than just consumer electronics, and explores the extraordinary loyalty to Apple products by their followers, as well as their obsession with those products.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1379667/",
    "csfd_url": "/film/285381-macheads/\n",
    "categories": [
      21,
      14,
      16
    ]
  },
  {
    "id": 34543,
    "imdb_title": "The Old, Weird America: Harry Smith's Anthology of American Folk Music",
    "csfd_title": "The Old, Weird America: Harry Smith's Anthology of American Folk Music",
    "imdb_desc": "Prepare for an eclectic journey through The Old, Weird America. Rani Singh's new documentary film tracks the history of Harry Smith's Anthology of American Folk Music from its initial compilation of 78 records from rural Americana to its release on Folkways Records in 1952. Instrumental in helping inspire the urban folk revival of the 1960s, the Anthology continues to influence modern music. An incredible set of interviewees reveal the lasting impact of the Anthology and the remarkable personality of Harry Smith.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1028561/",
    "csfd_url": "/film/400454-the-old-weird-america-harry-smith-s-anthology-of-american-folk-music/\n",
    "categories": [
      27,
      19,
      3,
      1
    ]
  },
  {
    "id": 40431,
    "imdb_title": "Life Extended",
    "csfd_title": "Life Extended",
    "imdb_desc": "Scientific and philosophical perspectives on life, and the quest for immortality.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1666321/",
    "csfd_url": "/film/396289-life-extended/\n",
    "categories": [
      15,
      20
    ]
  },
  {
    "id": 49043,
    "imdb_title": "Indie Game: The Movie",
    "csfd_title": "Indie Game: The Movie",
    "imdb_desc": "A documentary that follows the journeys of indie game developers as they create games and release those works, and themselves, to the world.",
    "csfd_desc": "O hlavním proudu soucasného herního prumyslu má urcitou hrubou predstavu vetina z nás. Velké softwarové spolecnosti kadorocne zaplavují média reklamou na nejnovejí, graficky stále dokonalejí hry, které jsou podle slov svých distributoru vdy jete více vzruující, zábavné a inovativní ne drív. Presto po uvedení na trh a stretu se svými spotrebiteli svou radu do nebes vynáených atributu nekdy ani zdaleka nesplnují. I tak ale vydelávají ohromné peníze, protoe o to tady prece jde predevím. Anebo ne? Díky Lisanne Pajot a Jamesi Swirskymu, dvema nezávislým filmarum z Winnipegu v Kanade, mueme nahlédnout do ivota, práce a motivace lidí, kterí zasvetili svuj cas hrám a hernímu vývoji na vlastní pest, bez prímého tvurcího zapojení firem, pro které jsou hry jen pouhý byznys. Tvurcu, je do vývoje svých her vkládají rovnou mírou vlastní ivot, nápady, cas i peníze s úmyslem vytvorit svoje dílo tak, jak sami chtejí. I navzdory vyhlídce na dlouhá léta práce, která vubec nemusí skoncit úspechem... Z více ne 300 hodin záznamu film predstavuje prurez prací a osudy nekolika nezávislých vývojáru, tvurcu her, jako jsou slavné ploinovky Braid, Fez a Super Meat Boy.",
    "imdb_url": "http://www.imdb.com/title/tt1942884/",
    "csfd_url": "/film/318188-indie-game-the-movie/\n",
    "categories": [
      21,
      2,
      22,
      3
    ]
  },
  {
    "id": 45319,
    "imdb_title": "Return of the Clouded Leopards",
    "csfd_title": "Clouded Leopard Rescue (TV film)",
    "imdb_desc": "Return of the Clouded Leopards follows the unique rehabilitation of two orphaned clouded leopard cubs to their natural jungle habitat.",
    "csfd_desc": "Fotograf divociny Sandesh Kadur a indický veterinár dr. Bhaskar Choudhury a jeho tým v indicé organizaci Wild Life Trust se pokouí navrátit dva osirelé pardály obláckové do jejich normálního prostredí, dungle. Obe kotata jsou vychována s láskou a k samostatnosti, která jim umoní obstát v dungli. Po roce od návratu Runy a Kutty do volné prírody se tým Nat Geo Wild vrací, aby zjistil, jestli mládata preila. Tato cesta zavede prírodovedce a filmare hluboko do nitra  pralesa a na hranice Indie.",
    "imdb_url": "http://www.imdb.com/title/tt3075232/",
    "csfd_url": "/film/325864-navrat-pardalu-oblackovych/\n",
    "categories": [
      12,
      30
    ]
  },
  {
    "id": 34606,
    "imdb_title": "On the Rhumba River",
    "csfd_title": "On the Rhumba River",
    "imdb_desc": "A tribute to the Congolese people, who despite desperate poverty, a history of oppression and an ongoing civil war that has killed nearly 4 million people, continue to be sustained by music.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1241326/",
    "csfd_url": "/film/364122-on-the-rhumba-river/\n",
    "categories": [
      27,
      14
    ]
  },
  {
    "id": 15444,
    "imdb_title": "The Gay Rock & Roll Years",
    "csfd_title": "Gay Rock & Roll Years, The",
    "imdb_desc": "A gay history of the UK from 1955 to 1991. Gay clips are intercut with pop hits of the era.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0402202/",
    "csfd_url": "/film/293628-gay-rock-roll-years-the/\n",
    "categories": [
      14,
      27
    ]
  },
  {
    "id": 23837,
    "imdb_title": "Picasso: Magic, Sex & Death",
    "csfd_title": "Picasso: Magic, Sex, & Death (TV film)",
    "imdb_desc": "John Richardson, Picasso's friend and biographer, tells the extraordinary story of the 20th century's greatest artist.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1261001/",
    "csfd_url": "/film/329387-picasso-magic-sex-death/\n",
    "categories": [
      27,
      3,
      1
    ]
  },
  {
    "id": 14810,
    "imdb_title": "The Reincarnation of Khensur Rinpoche",
    "csfd_title": "Reincarnation of Khensur Rinpoche, The",
    "imdb_desc": "The film is a documentary in which a disciple searches for the child who is the reincarnation of the late Khenshur Rinpoche. Once found, the cheerily boisterous child is initiated into religious life.",
    "csfd_desc": "Chöndze je sedmactyricetiletý mnich z tibetského klátera v jiní Indii. Jeho mistr Khänzur-rinpoche, váený vysoký predstavitel tibetského buddhismu, zemrel pred ctyrmi lety. V souladu s tibetskou tradicí se má brzy znovu narodit. Posláním Chöndzeho jakoto Khänzurova predního áka je vyhledat jeho prevtelence a postarat se o nej. Film sleduje Chöndzeho pátrání po ctyrletém rozpustilém chlapci, jeho Jeho Svatost dalajlama a tibetské státní orákulum rozpoznali jako reinkarnaci Khänzur-rinpocheho, a bez zbytecné sentimentality zachycuje dojemný vztah vznikající mezi bývalým ákem a jeho znovuzrozeným mladým ucitelem.",
    "imdb_url": "http://www.imdb.com/title/tt0107940/",
    "csfd_url": "/film/248593-prevteleni-khanzur-rinpocheho/\n",
    "categories": [
      17,
      14,
      27
    ]
  },
  {
    "id": 25732,
    "imdb_title": "End of the Century",
    "csfd_title": "End of the Century",
    "imdb_desc": "In 1974, the New York City music scene was shocked into consciousness by the violently new and raw sound of a band of misfits from Queens, called The Ramones. Playing in a seedy Bowery bar to a small group of fellow struggling musicians, the band struck a chord of disharmony that rocked the foundation of the mid-'70s music scene. This quartet of unlikely rock stars traveled across the country and around the world connecting with the disenfranchised everywhere, while sparking a movement that would resonate with two generations of outcasts across the globe.",
    "csfd_desc": "Dokument mapuje historii newyorské kapely Ramones od roku jejich vzniku na zacátku 70. let a do jejich rozchodu v roce 1996. Obsahuje archivní, ale i novejí rozhovory s cleny kapely a dalími lidmi, kterí meli ke kapele blízko.",
    "imdb_url": "http://www.imdb.com/title/tt0368711/",
    "csfd_url": "/film/135459-end-of-the-century/\n",
    "categories": [
      1,
      27
    ]
  },
  {
    "id": 39752,
    "imdb_title": "Signature Series: Martina Navratilova",
    "csfd_title": "Signature Series: Martina Navratilova (TV film)",
    "imdb_desc": "The 60 min documentary is a first person account of the life and times of Martina Navratilova, from her childhood under a repressive communist regime in Czechoslovakia, through her defection to her unparalleled achievements on and off the court as an American citizen. Arguably the greatest tennis player of all time, Martina will narrate the moments from her life giving you unique insight into what she was thinking and feeling during the highest and lowest moments of her professional career and personal life.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1433337/",
    "csfd_url": "/film/397725-signature-series-martina-navratilova/\n",
    "categories": [
      3
    ]
  },
  {
    "id": 46187,
    "imdb_title": "The Last Projectionist",
    "csfd_title": "Last Projectionist, The",
    "imdb_desc": "When the UK's oldest working cinema opened in 1909, it took five years to train a projectionist - a century later, it takes less than an hour. The Last Projectionist charts the amazing history of UK independent cinema, taking a tour of some of the most magical picture houses in the world, all centred around The Electric in Birmingham, the oldest working cinema in Britain.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1966607/",
    "csfd_url": "/film/319762-last-projectionist-the/\n",
    "categories": [
      27,
      19
    ]
  },
  {
    "id": 40626,
    "imdb_title": "Rosas Höllenfahrt",
    "csfd_title": "Rosas Höllenfahrt",
    "imdb_desc": "A German documentary studying concepts of hell developed over time in Christianity, Judaism and Islam, often overlapping -but not in Catholicism- with purgatory. Special attention goes to 'physical' methods of torture in the afterlife, as in Dante's Inferno. Their inspiration stems partially from judicial torments, as used during the Inquisition to redeem 'Satanic' sinners, from witches and heretics to mere gay people. Also treated is hell's theological and 'educational' meaning.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1527725/",
    "csfd_url": "/film/342877-rosas-hollenfahrt/\n",
    "categories": [
      17
    ]
  },
  {
    "id": 23716,
    "imdb_title": "Planet Storm",
    "csfd_title": "Planet Storm (TV film)",
    "imdb_desc": "Imagine a storm big enough to swallow the Earth, with 300-mph winds that could smash our cities to rubble and keep on raging for 300 years, after all signs of life had disappeared. Imagine an unstoppable, mile-high wall of choking dust and sand, devouring the Earth at half the speed of sound, until every square foot of land was sandblasted to oblivion. Imagine lightning bolts exploding with the energy of atomic blasts. And imagine a rain of deadly radiation ripping our atmosphere apart, until all life was extinct.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0435281/",
    "csfd_url": "/film/274460-planet-storm/\n",
    "categories": [
      20,
      11,
      29
    ]
  },
  {
    "id": 49710,
    "imdb_title": "First Days",
    "csfd_title": "First Days",
    "imdb_desc": "A film about Noah and The Whale.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1591472/",
    "csfd_url": "/film/406790-first-days/\n",
    "categories": [
      25,
      3
    ]
  },
  {
    "id": 53774,
    "imdb_title": "In Between Songs",
    "csfd_title": "In Between Songs",
    "imdb_desc": "Within the small Australian Aboriginal community of Nhulunbuy, Djalu Gurruwiwi, famed traditional didjeridu craftsman and player, alongside his sister, Dhanggal, strain to keep Galpu clan traditions safe from numerous internal and external forces. When Djalu's son, Larry, proves to have limited interest in continuing the clan or instrument's legacy, the elders are forced to turn their attention toward the Gurruwiwi grandchildren. Complicating matters is the multi-billion dollar Rio Tinto bauxite (aluminum) mine whose growth has mushroomed over the last fifty years.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt2480916/",
    "csfd_url": "/film/381091-in-between-songs/\n",
    "categories": [
      14,
      27
    ]
  },
  {
    "id": 16353,
    "imdb_title": "Children of Dracula",
    "csfd_title": "Children of Dracula",
    "imdb_desc": "A series of interviews with people claiming to be vampires.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0228133/",
    "csfd_url": "/film/286214-children-of-dracula/\n",
    "categories": [
      16,
      5
    ]
  },
  {
    "id": 32393,
    "imdb_title": "Letters from the Other Side",
    "csfd_title": "Letters from the Other Side",
    "imdb_desc": "Video letters carried across the U.S./Mexico border interweave the lives of several women to tell the stories of those left behind in post-NAFTA Mexico.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0495137/",
    "csfd_url": "/film/302068-letters-from-the-other-side/\n",
    "categories": [
      14
    ]
  },
  {
    "id": 23071,
    "imdb_title": "Easy",
    "csfd_title": "Easy",
    "imdb_desc": "A film about young men, money and success.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1559315/",
    "csfd_url": "/film/378077-easy/\n",
    "categories": [
      18,
      14
    ]
  },
  {
    "id": 36911,
    "imdb_title": "Ironic Iconic America",
    "csfd_title": "Ironic Iconic America (TV film)",
    "imdb_desc": "Rives gets to take buxom Israeli supermodel Bar Refaeli on a pop culture road trip across the US.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1312980/",
    "csfd_url": "/film/267598-ironic-iconic-america/\n",
    "categories": [
      23,
      4,
      26
    ]
  },
  {
    "id": 45267,
    "imdb_title": "The Woman Who Swims with Killer Whales",
    "csfd_title": "Woman Who Swims with Killer Whales, The (TV film)",
    "imdb_desc": "The killer whale is one of the most feared predators in the ocean and most would consider it madness to enter the water with one. But New Zealander Dr Ingrid Visser thinks differently - and by swimming with her beloved whales she has come to know almost all of them by sight. But there's been an unusual number of deaths recently and Ingrid is on a mission to find out what is going on. Her findings reveal disturbing new information about the health of our oceans.",
    "csfd_desc": "Neobvyklý prístup bioloky Ingrid Visserové zaznamenal velký krok kupredu ve výzkumu chování obávaných kytovcu.Ingrid Visserová je jedinou biolokou, která se odvauje plavat s obávanými kosatkami. Na morské hladine stráví tihle predátori méne ne deset procent svého ivota, take pokud jim chcete skutecne porozumet, musíte za nimi do vody. Zjistila, e novozélandské kosatky jsou na hranici ohroení existence. V roce 2012 dolo k neobvykle vysokému poctu úhynu.",
    "imdb_url": "http://www.imdb.com/title/tt2390025/",
    "csfd_url": "/film/383917-s-kosatkami-pod-hladinou/\n",
    "categories": [
      12,
      30
    ]
  },
  {
    "id": 50930,
    "imdb_title": "JFK: The Smoking Gun",
    "csfd_title": "JFK: The Smoking Gun (TV film)",
    "imdb_desc": "Seventy-five percent of the American people still refuse to believe the official story of President John F. Kennedy's death. They do not think he was killed by a lone gunman but by a mysterious cabal that somehow conspired to have him killed. How can this be? How can a crime this famous, witnessed and investigated by so many, remain a mystery? This is what veteran Australian police detective Colin McLaren is determined to find out.",
    "csfd_desc": "Nahlédnete do ctyrletého vyetrování australského detektiva Colina McLarena zamereného na atentát na Johna F. Kennedyho. Podarilo se mu pri nem konecne odhalit nezvratný dukaz?",
    "imdb_url": "http://www.imdb.com/title/tt2945784/",
    "csfd_url": "/film/355869-jfk-nezvratny-dukaz/\n",
    "categories": [
      9,
      14,
      19
    ]
  },
  {
    "id": 17781,
    "imdb_title": "I skuggan av solen",
    "csfd_title": "Auringon varjossa",
    "imdb_desc": "Documentary about one of Spain's few female bull-fighters, Cristina Sánchez, and her career, from small provincial arenas to the bullfighting arena in Madrid and the hardships of being a woman in a male-dominated sport.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0116598/",
    "csfd_url": "/film/404521-auringon-varjossa/\n",
    "categories": [
      14,
      3
    ]
  },
  {
    "id": 42586,
    "imdb_title": "A Kick in the Head: The Lure of Las Vegas",
    "csfd_title": "Kick in the Head: The Lure of Las Vegas, A (TV film)",
    "imdb_desc": "Dream city, Sin City, a mirage in the desert, Las Vegas is a film set in its own right, a piece of pop art, an outdoor museum of American culture. What is the story behind the neon lights and fantastical buildings? What will its future be in these tough times? Alan Yentob takes a mob tour and talks to producers and performers about the golden days when Sinatra and Dino held the stage, and the wise guys called the shots.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1795975/",
    "csfd_url": "/film/325981-kick-in-the-head-the-lure-of-las-vegas-a/\n",
    "categories": [
      27,
      1
    ]
  },
  {
    "id": 45794,
    "imdb_title": "Kniga Tundry. Povest' o Vukvukaye - malen'kom kamne",
    "csfd_title": "Tundra Book: A Tale of Vukvukai, The Little Rock., The",
    "imdb_desc": "72 years have passed as deer herder Vukvukai lives in the depths of Chukotka. He is an old man full of energy and wisdom - the 'real man of the tundra' whose life can not be seen apart from by the deer. His people take care of a huge herd - over 14,000 deer. Their life is a non-stop struggle for survival and well-being in the most harsh weather conditions of Chaun-Chukotka. They deeply believe in the strength of tradition and so succeed in their struggle. The ancient culture of Nomadic Chukchi takes care of them, so they preserve and follow it. As far as it is now - their realm remains stable.",
    "csfd_desc": "ivot v cukotské tundre poblí Severního polárního kruhu je doslova mrazive nárocný. Starý Vukvukai zde strávil vetinu svého ivota jako pasák obrovského nekolikatisícového stáda sobu, na kterých  je  jeho rodina plne závislá co do potravy, prístreku i oacení. Prostý kadodenní ivot rodiny existující v témer naprosté izolaci a neustálém boji o preití s nehostinnou krajinou ukazuje víru v sílu tradic a zvyklostí.",
    "imdb_url": "http://www.imdb.com/title/tt2137550/",
    "csfd_url": "/film/327283-kniha-tundry-pribeh-vukvukaie-maleho-kamene/\n",
    "categories": [
      12,
      26,
      29
    ]
  },
  {
    "id": 24921,
    "imdb_title": "Rise and Fall of the Spartans",
    "csfd_title": "Rise and Fall of the Spartans (TV seriál)",
    "imdb_desc": "The history of the great militaristic Ancient Greek city state.",
    "csfd_desc": "Ve své dobe vzbuzovali obdiv i strach. Tito starovecí válecníci vynalezli krome výcvikových táboru, frontálního útoku a systému bezplatného vzdelávání i ivotní styl a výchovu, které se podle nich nazývají dodnes. \nV roce 480 pr. n. l. se v úzkém horském prusmyku u Thermopyl stretlo tri sta spartských tekoodencu se statisícovým vojskem perského krále. Celé tri dny se Spartanum zázrakem darilo odolávat nezmerné presile. Svoji hrdinskou sebeznicující obranou dokázali nepríteli zpusobit obrovské ztráty a podkopat morálku perského vojska. Bitva u Thermopyl se tak zapsala do dejin Západu jako jeden z rozhodujících okamiku. Kdo byli tito vojáci, kterí byli ochotní bojovat predem prohranou bitvu jen proto, aby hájili svou cest a svou zem? Tento díl dokumentu odhaluje základní stavební kameny ivota a smrti ve staroveké Sparte.",
    "imdb_url": "http://www.imdb.com/title/tt0352095/",
    "csfd_url": "/film/295137-vzestup-a-pad-spartanu/\n",
    "categories": [
      19,
      8
    ]
  },
  {
    "id": 49550,
    "imdb_title": "O'Lord!",
    "csfd_title": "O'Lord!",
    "imdb_desc": "From the inner city streets of Baltimore, Maryland, Octavius J. Johnson a.k.a O'Lord, is a zealous teen who embarks on an emotional journey of self-discovery as he balances his academics, family, and budding career as an entertainer. \"O'Lord! (You Can't Serve Two Masters)\" is an original, unscripted television series which documents the life and journey of Octavius J.'s transition into manhood, while on the road to Hollywood. When his artistry is skewed by family discord and his devotion to church, he becomes rebelliously consumed with his high school sweetheart.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt2369161/",
    "csfd_url": "/film/329644-o-lord/\n",
    "categories": [
      3,
      14
    ]
  },
  {
    "id": 31969,
    "imdb_title": "Deutschland. Ein Sommermärchen",
    "csfd_title": "Deutschland. Ein Sommermärchen",
    "imdb_desc": "A documentary on the German national team's World Cup 2006 journey, all the way from boot camp in Sardinia to the 3rd-place play-off.",
    "csfd_desc": "vechny komentáre uivatele",
    "imdb_url": "http://www.imdb.com/title/tt0853060/",
    "csfd_url": "/film/268204-deutschland-ein-sommermarchen/\n",
    "categories": [
      22,
      13
    ]
  },
  {
    "id": 42658,
    "imdb_title": "Sniper: Deadliest Missions",
    "csfd_title": "Sniper: Deadliest Missions (TV film)",
    "imdb_desc": "He's the deadliest weapon on the battlefield, but his next shot could be his last. Outnumbered - Outgunned - Behind enemy lines - What happens when the tables are turned and the hunter becomes the hunted? This is SNIPER: DEADLIEST MISSIONS. From the treacherous jungles of Vietnam and the bloody war zones of Iraq, to danger high in the skies of the Alaskan wilderness, this two-hour special puts you behind the scope with the men who pulled the trigger on some of the deadliest missions in military and law enforcement history.",
    "csfd_desc": "vechny komentáre uivatele",
    "imdb_url": "http://www.imdb.com/title/tt1735225/",
    "csfd_url": "/film/313593-odstrelovac-nejsmrtelnejsi-poslani/\n",
    "categories": [
      8,
      10
    ]
  },
  {
    "id": 40816,
    "imdb_title": "Terra Antarctica, Re-Discovering the Seventh Continent",
    "csfd_title": "Terra Antarctica, Re-Discovering the Seventh Continent",
    "imdb_desc": "For six weeks we explored the Antarctic Peninsula by sea kayak, sailboat, foot and small plane, observing the fast changing evolution of this most remote place. Impacted by climate change - temperatures have warmed along the Peninsula faster than anywhere on the planet during the past 50 years - this part of Antarctica is also experiencing a boom in tourism and nations fighting over who owns what as its ice slowly disappears. This National Geographic-sponsored exploration is a one-of-a-kind look at Antarctica from a unique perspective - sea level.",
    "csfd_desc": "Pruzkum za podpory National Geographic skýtá jedinecný pohled na Antarktidu z unikátní perspektivy - z úrovne more. Posádka zkoumá Antarktický poloostrov po dobu esti týdnu v morském kajaku, plachetnici, peky a v malém letadle a sleduje rychle se menící vývoj na tomto odlehlém míste. V dusledku klimatických zmen - teplota v oblasti poloostrova stoupla za posledních 50 let více ne kdekoli jinde na Zemi - ocekává tato cást Antarktidy rozmach turismu a v prípade pomalého zmizení ledu nástup sporu mezi zememi o to, co komu patrí.",
    "imdb_url": "http://www.imdb.com/title/tt1384596/",
    "csfd_url": "/film/285151-terra-antarctica-znovuobjeveni-sedmeho-kontinentu/\n",
    "categories": [
      29,
      12
    ]
  },
  {
    "id": 14731,
    "imdb_title": "Mountain Gorilla",
    "csfd_title": "Mountain Gorilla",
    "imdb_desc": "Mountain Gorilla takes the viewer to a remote range of volcanic mountains in Rwanda, Africa, described by those who have been there as \"\"one of the most beautiful places in the world\"\", and home to the few hundred remaining mountain gorillas.",
    "csfd_desc": "vechny komentáre uivatele",
    "imdb_url": "http://www.imdb.com/title/tt0104923/",
    "csfd_url": "/film/103937-mountain-gorilla/\n",
    "categories": [
      29,
      12
    ]
  },
  {
    "id": 46907,
    "imdb_title": "Conan O'Brien Can't Stop",
    "csfd_title": "Conan O'Brien Can't Stop",
    "imdb_desc": "A documentary on Conan O'Brien's comedy tour of the U.S. and Canada after leaving his post at \"The Tonight Show\" and severing his relationship with NBC.",
    "csfd_desc": "Záznam a pohled do zákulisí komediálního turné po Americe, které pripravil Conan OŽBrien a jeho stálý tým, po nedobrovolném odchodu z Tonight Show a NBC. Turné vzniklo poté, co NBC ve smluvních podmínkách zakázala OŽBrienovi vystupovat televizní obrazovce nebo internetu po est mesícu.",
    "imdb_url": "http://www.imdb.com/title/tt1864288/",
    "csfd_url": "/film/297226-conan-o-brien-can-t-stop/\n",
    "categories": [
      3,
      2,
      4
    ]
  },
  {
    "id": 28634,
    "imdb_title": "Plagues and Pleasures on the Salton Sea",
    "csfd_title": "Plagues and Pleasures on the Salton Sea",
    "imdb_desc": "Renowned cult film director John Waters narrates this quirky exploration of the Salton Sea, the massive Southern California lake that was created by accident a century ago, became a popular desert resort and has since developed into a refuge for a community of oddballs.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0438327/",
    "csfd_url": "/film/103031-plagues-and-pleasures-on-the-salton-sea/\n",
    "categories": [
      29,
      12,
      10
    ]
  },
  {
    "id": 29444,
    "imdb_title": "Marc Bolan: Ride On",
    "csfd_title": "Marc Bolan: Ride On (video film)",
    "imdb_desc": "Marc Bolan, singer/songwriter, struggles from the back streets of North London to International stardom.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0808367/",
    "csfd_url": "/film/274604-marc-bolan-ride-on/\n",
    "categories": [
      1,
      3
    ]
  },
  {
    "id": 36159,
    "imdb_title": "Ordet og bomben",
    "csfd_title": "Ordet og bomben (TV seriÃ¡l)",
    "imdb_desc": "Jes Stein Pedersen interviews five internationally renowned authors about literature in the face of terrorism and international conflict.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1340511/",
    "csfd_url": "/film/282374-ordet-og-bomben/\n",
    "categories": [
      8,
      19,
      14
    ]
  },
  {
    "id": 23230,
    "imdb_title": "Skoot hansawwar",
    "csfd_title": "Skoot hansawwar",
    "imdb_desc": "Drama about Malak, a rich and famous singing star who, when her husband leaves her, takes up with the younger, handsome Lamei. What Malak can't see - but her family can - is that Lamei is only after her money.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0297398/",
    "csfd_url": "/film/200585-skoot-hansawwar/\n",
    "categories": [
      3,
      14
    ]
  },
  {
    "id": 53808,
    "imdb_title": "Hermitage Revealed",
    "csfd_title": "Hermitage Revealed",
    "imdb_desc": "Hermitage Revealed A Margy Kinmonth Film 'Hermitage Revealed' vividly brings to life the human stories behind one of the world's greatest art collections in its 250th anniversary year, 2014. The State Hermitage Museum in St. Petersburg is one of the largest and most visited museums in the world, holding over 3 million treasures and world class masterpieces in stunning architectural settings. To celebrate its 250th anniversary in 2014, Margy Kinmonth's film reveals the remarkable stories that have shaped the Hermitage's 250 year journey from Imperial Palace to State Museum.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3830664/",
    "csfd_url": "/film/387443-hermitage-revealed/\n",
    "categories": [
      1,
      27,
      19
    ]
  },
  {
    "id": 44239,
    "imdb_title": "Ein Brief aus Deutschland",
    "csfd_title": "Brief aus Deutschland, Ein (studentskÃœ film)",
    "imdb_desc": "The film focuses on the experiences of three women from eastern Europe who left home in hope for something better and whose life is now dominated by pain and exploitation. While anonymous voices read letters which enforce the feelings and experiences of these women, the images of the film range from their hometowns to abstractions of possible places and memories. Its the effort trying to eliminate the lurid character of the issue of human trafficking and to deal in a strict and reduced form of film.",
    "csfd_desc": "FilmZKUÅ ENOST stojÃ­ na dopisech-minidramatech, napsanÃœch tÅemi ÅŸenami z vÃœchodnÃ­ Evropy, kterÃ© odeÅ¡ly za pracÃ­ do NÄ›mecka. Osudy zhuÅ¡tÄ›nÃ© do popisÅ¯ zaÅŸÃ­vanÃ©ho poniÅŸovÃ¡nÃ­ a vykoÅisÅ¥ovÃ¡nÃ­ se v soustÅedÄ›nÃ©m, asketickÃ©m filmu spojujÃ­ se zÃ¡bÄ›ry mÃ­st, jeÅŸ opustily. Ty jsou esencÃ­ vzpomÃ­nek, k nimÅŸ se ÅŸeny upÃ­najÃ­, ale takÃ© zhmotÅujÃ­ jejich zpÅetrhanÃ© vazby a vykoÅenÄ›nost.",
    "imdb_url": "http://www.imdb.com/title/tt1854525/",
    "csfd_url": "/film/304751-dopis-z-nemecka/\n",
    "categories": [
      14,
      6,
      3
    ]
  },
  {
    "id": 30726,
    "imdb_title": "The True Story of Hannibal",
    "csfd_title": "True Story of Hannibal, The (TV film)",
    "imdb_desc": "One of history's greatest military leaders, at age nine Hannibal accompanied his father Hamilcar Barca on the Carthaginian expedition to conquer Spain. Before embarking, the boy vowed eternal hatred for Rome, his people's bitter rival. Twenty years later, in 218 BC, he left New Carthage (now Cartagena, Spain) to wage war on \"The Eternal City\" with an army of about 40,000, including cavalry and elephants. After crossing the Pyrenees and Rhone River, he traversed the Alps while beset by snowstorms, landslides, and hostile mountain tribes.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0446490/",
    "csfd_url": "/film/228308-true-story-of-hannibal-the/\n",
    "categories": [
      19,
      3
    ]
  },
  {
    "id": 30296,
    "imdb_title": "March of the Penguins",
    "csfd_title": "Putovanie tuÄ?niakov",
    "imdb_desc": "Each winter, alone in the pitiless ice deserts of Antarctica, deep in the most inhospitable terrain on Earth, a truly remarkable journey takes place as it has done for millennia. Emperor penguins in their thousands abandon the deep blue security of their ocean home and clamber onto the frozen ice to begin their long journey into a region so bleak, so extreme, it supports no other wildlife at this time of year. In single file, the penguins march blinded by blizzards, buffeted by gale force winds.",
    "csfd_desc": "KaÅŸdÃœm rokem, tisÃ­ce tuÄ?ÅÃ¡kÅ¯ cÃ­saÅskÃœch opouÅ¡tÃ­ jistotu jejich hlubokÃ©ho oceÃ¡nu a putujÃ­ stovky mil pÅes zrÃ¡dnÃœ a odpudivÃœ antarktickÃœ ledovec, aby se mohli rozmnoÅŸovat. HrdinnÃ© odolÃ¡vajÃ­ teplotÃ¡m hluboko pod bodem mrazu a nesÄ?Ã­slnÃœm dobrodruÅŸstvÃ­m. PodÃ­vanÃ¡ na jejÃ­ch putovÃ¡nÃ­ oÄ?ima Luca Jacquetse je plna humoru, plnÃ¡ odvahy malÃœch tvorÅ¯ vzdorovat drsnÃ© pÅÃ­rodÄ›, plnÃ¡ zÃ¡had a tajemstvÃ­. PutovÃ¡nÃ­ cÃ­saÅÅ¯ je vÃœpravnÃœ snÃ­mek o jejich hrdinnÃ© nÃ¡maze pro pÅeÅŸitÃ­",
    "imdb_url": "http://www.imdb.com/title/tt0428803/",
    "csfd_url": "/film/187994-putovani-tucnaku/\n",
    "categories": [
      12,
      30,
      29
    ]
  },
  {
    "id": 29956,
    "imdb_title": "Getting Gilliam",
    "csfd_title": "Getting Gilliam",
    "imdb_desc": "Follows director Terry Gilliam through the process of making his film Tideland (2005).",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0475084/",
    "csfd_url": "/film/326621-getting-gilliam/\n",
    "categories": [
      1,
      27,
      2
    ]
  },
  {
    "id": 48415,
    "imdb_title": "Saving Rhino Phila",
    "csfd_title": "Saving Rhino Phila",
    "imdb_desc": "A new breed of poachers has declared war on South Africa's rhino population. Armed with helicopters, night-vision goggles, and firepower that would put any army to shame, these men will stop at nothing to get their highly coveted and very valuable rhino horns. Only one rhino has survived their bullets, and Phila's story is one of courage, strength, and the will to survive. She and her rescuers have become symbols of hope in South Africa's new war on poaching against these strong and magnificent creatures.",
    "csfd_desc": "PytlÃ¡ci zintenzivnili lov jihoafrickÃœch nosoroÅŸcÅ¯. K jejich odchytu vyuÅŸÃ­vajÃ­ helikoptÃ©ry, brÃœle na noÄ?nÃ­ vidÄ›nÃ­ a palebnou sÃ­lu armÃ¡dy. UvidÃ­te pÅÃ­bÄ›h o odvaze jednoho z nich",
    "imdb_url": "http://www.imdb.com/title/tt2288962/",
    "csfd_url": "/film/348830-zachrana-samice-nosorozce-phily/\n",
    "categories": [
      30,
      6,
      12,
      29
    ]
  },
  {
    "id": 32127,
    "imdb_title": "Boffo! Tinseltown's Bombs and Blockbusters",
    "csfd_title": "Boffo! Tinseltown's Bombs and Blockbusters",
    "imdb_desc": "Hollywoods biggest talents explore what is the recipe for blockbuster, flops, and how absolute happenstance and controlled luck can make movie magic.",
    "csfd_desc": "vÅ¡echny komentÃ¡Åe uÅŸivatele",
    "imdb_url": "http://www.imdb.com/title/tt0805497/",
    "csfd_url": "/film/313172-boffo-tinseltown-s-bombs-and-blockbusters/\n",
    "categories": [
      27,
      2,
      14
    ]
  },
  {
    "id": 46769,
    "imdb_title": "The City Dark",
    "csfd_title": "City Dark, The",
    "imdb_desc": "THE CITY DARK is a feature documentary about the loss of night. After moving to NYC from rural Maine, filmmaker Ian Cheney asks a simple question - do we need the stars? - taking him from Brooklyn to Mauna Kea, Paris, and beyond. Exploring the threat of killer asteroids in Hawaii, tracking hatching turtles along the Florida coast, and rescuing injured birds on Chicago streets, Cheney unravels the myriad implications of a globe glittering with lights - including increased breast cancer rates from exposure to light at night, and a generation of kids without a glimpse of the universe above. ",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1863406/",
    "csfd_url": "/film/311073-city-dark-the/\n",
    "categories": [
      29,
      11,
      12
    ]
  },
  {
    "id": 48405,
    "imdb_title": "Testamentet",
    "csfd_title": "Testamentet",
    "imdb_desc": "Documentary about Henrik, a man in deep trouble due to substance abuse and debt. When his problems seem almost insurmountable, Henrik's wealthy grandfather dies and leaves him a huge fortune. But a family feud breaks out over the will, and years of failure and betrayal are revealed.",
    "csfd_desc": "Henrik i jeho starÅ¡Ã­ bratr Christian jsou zadluÅŸenÃ­ a majÃ­ problÃ©my s drogami a alkoholem. Jejich situaci by mohlo vyÅeÅ¡it dÄ›dictvÃ­ po bohatÃ©m dÄ›deÄ?kovi, kterÃœ nedÃ¡vno zemÅel. Cesta za penÄ›zi se nicmÃ©nÄ› kaÅŸdÃœm krokem komplikuje, jak si na dÄ›dictvÃ­ Ä?inÃ­ nÃ¡rok dalÅ¡Ã­ rodinnÃ­ pÅÃ­sluÅ¡nÃ­ci. RuÄ?nÃ­ kamera umoÅŸÅuje tvÅ¯rcÅ¯m vytvoÅit intimnÃ­ a bezprostÅednÃ­ pohled na vyhrocenÃ© rodinnÃ© vztahy, kterÃ© pÅerÅ¯stajÃ­ v otevÅenÃœ konflikt.",
    "imdb_url": "http://www.imdb.com/title/tt2145514/",
    "csfd_url": "/film/327358-zavet/\n",
    "categories": [
      3,
      19,
      14,
      10
    ]
  },
  {
    "id": 37290,
    "imdb_title": "Meeting Andrei Tarkovsky",
    "csfd_title": "Stretnutie s Andrejom TarkovskÃœm\n\t\t\t\t\t\t(festivalovÃœ nÃ¡zev)",
    "imdb_desc": "In honor of the twentieth anniversary of Andrei Tarkovsky's death, student filmmaker Dmitry Trakovsky sets out in search of his favorite director's legacy. His journey leads him to fifteen moving interviews in California, Italy, Sweden, and finally, Russia as he attempts to come closer to the meaning of one of Tarkovsky's most enigmatic beliefs... that death doesn't exist.",
    "csfd_desc": "VelikÃ¡n svetovej kinematografie Andrej Tarkovskij ",
    "imdb_url": "http://www.imdb.com/title/tt1461246/",
    "csfd_url": "/film/250943-meeting-andrei-tarkovsky/\n",
    "categories": [
      3,
      23,
      14,
      2
    ]
  },
  {
    "id": 54236,
    "imdb_title": "When the Garden Was Eden",
    "csfd_title": "When the Garden Was Eden",
    "imdb_desc": "A look at the basketball team, The New York Knicks, during their championship runs during the 1970s.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3606592/",
    "csfd_url": "/film/370767-when-the-garden-was-eden/\n",
    "categories": [
      22,
      19,
      3
    ]
  },
  {
    "id": 55583,
    "imdb_title": "Fight Me",
    "csfd_title": "Fight Me",
    "imdb_desc": "In the last ten years, global media has been constantly reporting a possible war between Iran and the West, Israel in particular. This documentary begins with a question: why should we, Iranians, fight the Israelis? Director talk with Iranian ordinary citizens to find answers; yet more and more questions come into view. Questions like How do Iranians define homeland? Is there any proof of Iranian society moving towards decadence? How did the Iranians end up here? Is this predicament a result of the Iraq-Iran war, 36 years of oppressive rule on the people, or promotion of violent Islamic culture among the Iranians?",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt4235710/",
    "csfd_url": "/film/406086-fight-me/\n",
    "categories": [
      8,
      19,
      9
    ]
  },
  {
    "id": 14949,
    "imdb_title": "Boulevards du crÃ©puscule: Sur Falconetti, Le Vigan et quelques autres en Argentine",
    "csfd_title": "Boulevards du crÃ©puscule: Sur Falconetti, Le Vigan et quelques autres en Argentine",
    "imdb_desc": "In this documentary about the exile of two famous French actors in Argentina during and after World War II, the director Cozarinsky returns to Argentina after many years in France and recalls places and events from his childhood, particularly the celebration of the liberation of Paris on in August of 1944, in Buenos Aires's Plaza Francia. Featuring testimony from various authors and acquaintances of Maria (Renee) Falconetti and Robert Le Vigan, the film explores their lives and final years in Argentina.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0208014/",
    "csfd_url": "/film/294904-boulevards-du-crepuscule-sur-falconetti-le-vigan-et-quelques-autres-en-argentine/\n",
    "categories": [
      19,
      3,
      14
    ]
  },
  {
    "id": 45653,
    "imdb_title": "Carte Blanche",
    "csfd_title": "Carte Blanche",
    "imdb_desc": "They don't wear uniforms or carry weapons; they have no bodyguards. Yet their missions take them to the most dangerous places on Earth. As investigators of the International Criminal Court they painstakingly gather evidence against those responsible for some of the most serious crimes committed in our time: in Darfur, Uganda, The Democratic Republic of the Congo and - as the least known spot on the map of core crimes - in the Central African Republic. In 2002, a wave of violence shook the Central African Republic. Militant rebels from neighboring Congo received carte blanche from their leader Jean-Pierre Bemba to kill, rape and pillage.",
    "csfd_desc": "MezinÃ¡rodnÃ­ trestnÃ­ soud v Haagu ",
    "imdb_url": "http://www.imdb.com/title/tt2023420/",
    "csfd_url": "/film/304225-carte-blanche/\n",
    "categories": [
      26,
      6
    ]
  },
  {
    "id": 55271,
    "imdb_title": "Opri zebrÃ­k o nebe",
    "csfd_title": "Opri rebrÃ­k o nebo",
    "imdb_desc": "At his parsonage over the Tatra Mountains, Marian Kuffa readily takes care of more than 200 people in need. This unostentatious movie is not just a portrait of a remarkably selfless man but also a more general contemplation of the complicated lives of alcoholics, junkies, and all other social outcasts, as well as an elegant reflection on mercy and the forms that faith can take.",
    "csfd_desc": "MariÃ¡n Kuffa je farÃ¡Åem v malÃ© vesnici Åœakovce pod Tatrami na Slovensku. Na faÅe se starÃ¡ o bezdomovce, bÃœvalÃ© vÄ›znÄ›, dÄ›vÄ?ata a kluky z dÄ›tskÃœch domovÅ¯, tÄ›lesnÄ› postiÅŸenÃ© a tÃœranÃ© matky sÂ dÄ›tmi. Okolo 250 lidÃ­. NÄ›kdo zemÅe, nÄ›kdo se narodÃ­, nÄ›kdo odejde... PÅÃ­bÄ›hy bezdomovcÅ¯, alkoholikÅ¯, feÅ¥Ã¡kÅ¯ a dalÅ¡Ã­ch ztracenÃœch existencÃ­ slouÅŸÃ­ ve filmu kromÄ› svÃ© vlastnÃ­ sÃ­ly a zajÃ­mavosti takÃ© jako zrcadlo kÂ poÄ?Ã­nÃ¡nÃ­, ÅŸivotu, vÃ­Åe a nÃ¡boÅŸenskÃ© a osobnÃ­ filosofii farÃ¡Åe. Film o sÃ­le vÃ­ry a hodnotÄ› obÄ›ti, o tom, jak moc se Ä?lovÄ›k dokÃ¡ÅŸe vydat za druhÃ©, jak moc tÃ­m ztrÃ¡cÃ­, ale i jak mnoho tÃ­m zÃ­skÃ¡vÃ¡.",
    "imdb_url": "http://www.imdb.com/title/tt3798062/",
    "csfd_url": "/film/374534-opri-zebrik-o-nebe/\n",
    "categories": [
      3,
      17,
      7,
      10
    ]
  },
  {
    "id": 49669,
    "imdb_title": "2012: The Beginning",
    "csfd_title": "2012: The Beginning",
    "imdb_desc": "December 21, 2012. This date, identified by the Maya nearly 1,400 years ago, has in recent years become the source of great curiosity and debate. Some believe it will bring catastrophic events. Others, an era of enlightenment. But what did the ancient Maya themselves believe? In 2012: THE BEGINNING, we travel the world to examine what the Sacred Maya texts really say. Throughout, our journey is guided by noted archaeologists, scholars, and the living Maya, who take us into the field--to the very origins of the Maya Long Count Calendar--and into their lives and sacred ceremonies.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt2330691/",
    "csfd_url": "/film/379383-2012-the-beginning/\n",
    "categories": [
      19,
      23
    ]
  },
  {
    "id": 28046,
    "imdb_title": "Muj prÃ­tel vrah",
    "csfd_title": "MÅ¯j pÅÃ­tel vrah (TV film)",
    "imdb_desc": "A documentary about the Czech organized crime and confessions of a man sentenced as intermediary of contract killing.",
    "csfd_desc": "VÄ›zeÅ z MÃ­rova â€“ muÅŸ, kterÃœ organizoval nÃ¡jemnÃ© vraÅŸdy v kauze lehkÃœch topnÃœch olejÅ¯ â€“ a jeho syrovÃ¡, sugestivnÃ­ i krutÄ› nesmlouvavÃ¡ zpovÄ›Ä? v dokumentu Jany LorencovÃ© a Jana NovÃ¡ka.NovinÃ¡Åka Jana LorencovÃ¡ je mezi televiznÃ­mi divÃ¡ky znÃ¡mÃ¡ pÅedevÅ¡Ã­m jako reportÃ©rka, kterÃ¡ podrobnÄ› sledovala obchody s nezdanÄ›nou naftou, oznaÄ?enou nÃ¡zvem LTO. JejÃ­ pÅÃ­spÄ›vky do populÃ¡rnÃ­ho poÅadu KlekÃ¡nice mapovaly nejen cestu pohonnÃœch hmot, z nichÅŸ stÃ¡t nikdy nevybral danÄ› v ÅÃ¡du desÃ­tek miliard, ale i dÅ¯sledky, kterÃ© tyto obchody mÄ›ly. PodaÅilo se jÃ­ vypÃ¡trat fakta, jejichÅŸ zveÅejnÄ›nÃ­ velkou mÄ›rou ovlivnilo mÃ­nÄ›nÃ­ divÃ¡kÅ¯ i to, jak byly tyto transakce vnÃ­mÃ¡ny odpovÄ›dnÃœmi mÃ­sty. BÄ›hem svÃ© prÃ¡ce se setkala takÃ© s lidmi, kteÅÃ­ pozdÄ›ji stanuli pÅed soudem. PatÅÃ­ k nim i JiÅÃ­ VeÄ?eÅ, jehoÅŸ svÄ›dectvÃ­ mÄ›lo zÃ¡sadnÃ­ vÃœznam pro dopadenÃ­ organizÃ¡torÅ¯ a vykonavatelÅ¯ nÄ›kterÃœch z Åady nÃ¡silnÃœch trestnÃœch Ä?inÅ¯, kterÃ© kauzu znÃ¡mou pod nÃ¡zvem â€LTO\", provÃ¡zely. JiÅÃ­ VeÄ?eÅ je vÄ›znÄ›m na MÃ­rovÄ›, kde vykonÃ¡vÃ¡ trest za zprostÅedkovÃ¡nÃ­ vraÅŸdy na objednÃ¡vku bossÅ¯ olejÃ¡ÅskÃ© mafie. Spolu s Janou Lorencovou pÅipravujÃ­ vydÃ¡nÃ­ stejnojmennÃ© knihy.Rozhovor tvoÅÃ­cÃ­ podstatnou Ä?Ã¡st dokumentu je veden pÅes mÅÃ­ÅŸ, kterÃ¡ je mezi obÄ›ma aktÃ©ry. OddÄ›luje svÄ›t, v nÄ›mÅŸ se odehrÃ¡vajÃ­ naÅ¡e konkrÃ©tnÃ­ Ä?iny, od svÄ›ta, ve kterÃ©m se za nÄ› nesou nÃ¡sledky. MÃ¡me pÅÃ­leÅŸitost poznat, jak tenkÃ¡ mÅ¯ÅŸe bÃœt tato hranice a jak v prostÅedÃ­ jednÃ© z nejtÄ›ÅŸÅ¡Ã­ch vÄ›znic znÃ­ slova o vinÄ›, odpovÄ›dnosti, svÄ›domÃ­... Nenechte si ujÃ­t tuto unikÃ¡tnÃ­ dokumentaristickou prÃ¡ci.",
    "imdb_url": "http://www.imdb.com/title/tt2433552/",
    "csfd_url": "/film/341325-muj-pritel-vrah/\n",
    "categories": [
      6
    ]
  },
  {
    "id": 34523,
    "imdb_title": "Informativni razgovori",
    "csfd_title": "Informativni razgovori",
    "imdb_desc": "How well do we remember the war? Is it hard for us talk about it? Do we start remembering suddenly when talking about it? Interrogation investigates the trauma, but not aiming at human pain. On the contrary, this film attempts to open the abysses of the war denial, which have become a dominant, but silent dimension of everyday life in the post-war Bosnia And Herzegovina.",
    "csfd_desc": "Nemluvit o vÃ¡lce, jiÅŸ jste proÅŸili, je jako mÃ­t doma v obÃœvacÃ­m pokoji slona a pÅedstÃ­rat, ÅŸe tam nenÃ­. Tuto trefnou metaforu zvolila pro svou odpovÄ›Ä? ÅŸena ze skupiny Å¡estnÃ¡cti svÄ›dkÅ¯ vÃ¡lky v BosnÄ› a HercegovinÄ› z let 1992 aÅŸ 1995, jeÅŸ si pÅed kameru pozval Emir DÅŸino, kterÃœ trÃ¡vil tyto roky v USA. Jeho cÃ­lem bylo zachytit vÃœpovÄ›di civilnÃ­ho obyvatelstva v co nejkonkrÃ©tnÄ›jÅ¡Ã­ formÄ›. Rozhovor proto pÅipomÃ­nÃ¡ spÃ­Å¡e vÃœslech, kdyÅŸ se Emir DÅŸino k nÄ›kterÃœm nezodpovÄ›zenÃœm otÃ¡zkÃ¡m vracÃ­ znovu a znovu s nelÃ­tostnou dikcÃ­. MuÅŸi a ÅŸeny rÅ¯znÃœch profesÃ­, vÄ›ku i vyznÃ¡nÃ­ tak vyjevujÃ­, kdy pro nÄ› osobnÄ› zaÄ?ala vÃ¡lka, jak ji proÅŸili a kdy ",
    "imdb_url": "http://www.imdb.com/title/tt1143897/",
    "csfd_url": "/film/256007-informativni-razgovori/\n",
    "categories": [
      8,
      19
    ]
  },
  {
    "id": 23398,
    "imdb_title": "Revolution OS",
    "csfd_title": "Revolution OS",
    "imdb_desc": "While Microsoft may be the biggest software company in the world, not every computer user is a fan of their products, or their way of doing business. While Microsoft's Windows became the most widely used operating system for personal computers in the world, many experts took issue with Microsoft's strict policies regarding licensing, ownership, distribution, and alteration of their software.",
    "csfd_desc": "vÅ¡echny komentÃ¡Åe uÅŸivatele",
    "imdb_url": "http://www.imdb.com/title/tt0308808/",
    "csfd_url": "/film/158834-revolution-os/\n",
    "categories": [
      21,
      20
    ]
  },
  {
    "id": 28337,
    "imdb_title": "The Crash of Flight 191",
    "csfd_title": "Crash of Flight 191, The (TV film)",
    "imdb_desc": "The investigation into the May 25 1979 crash of American Airlines Flight 191 DC-10 just after takeoff at Chicago O'Hare airport.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0451024/",
    "csfd_url": "/film/271342-crash-of-flight-191-the/\n",
    "categories": [
      24,
      19
    ]
  },
  {
    "id": 17358,
    "imdb_title": "Queen: Champions of the World",
    "csfd_title": "Champions of the World",
    "imdb_desc": "This documentary on the music group Queen includes performance and rehearsal footage, and exclusive interviews from backstage at the Freddie Mercury Tribute Concert.",
    "csfd_desc": "vÅ¡echny komentÃ¡Åe uÅŸivatele",
    "imdb_url": "http://www.imdb.com/title/tt0158550/",
    "csfd_url": "/film/174553-champions-of-the-world/\n",
    "categories": [
      27,
      2,
      1
    ]
  },
  {
    "id": 38962,
    "imdb_title": "Sylvie Guillem: Sur le fil",
    "csfd_title": "Sylvie Guillem: Sur le fil (video film)",
    "imdb_desc": "The greatest ballerina of her generation continues dancing at the top of her form: Swan Lake in Japan, Bolero at Versailles. But she is also taking on contemporary dance: Push with Russell Maliphant, Sacred Monsters with Akram Khan. For two years, we follow her on all of these tours.The most recent challenge she set for her talent emerged from an encounter with theater director Robert Lepage. Along with Russell Maliphant, they engage in the process of creating a new show, Eonnagata.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1587283/",
    "csfd_url": "/film/382705-sylvie-guillem-sur-le-fil/\n",
    "categories": [
      3,
      27,
      1
    ]
  },
  {
    "id": 17902,
    "imdb_title": "Sawada",
    "csfd_title": "Sawada",
    "imdb_desc": "A biographical film of Pulitzer Prize war photographer, K. Sawada.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0228820/",
    "csfd_url": "/film/219266-sawada/\n",
    "categories": [
      3,
      8,
      27,
      1
    ]
  },
  {
    "id": 41017,
    "imdb_title": "Haynesville: A Nation's Hunt for an Energy Future",
    "csfd_title": "Haynesville: A Nation's Hunt for an Energy Future",
    "imdb_desc": "\"Haynesville: A Nation's Hunt for an Energy Future\" takes place in the Louisiana backwoods, and follows the momentous discovery of the largest natural gas field in the United States (and maybe the world). The film examines the historic find (a formation called the \"Haynesville Shale\") from the personal level as well as from the larger perspective of the current energy picture and pending energy future.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1523293/",
    "csfd_url": "/film/327630-haynesville-a-nation-s-hunt-for-an-energy-future/\n",
    "categories": [
      21,
      11,
      18
    ]
  },
  {
    "id": 38153,
    "imdb_title": "Skinnskatteberg",
    "csfd_title": "Skinnskatteberg",
    "imdb_desc": "Dawn in the VÃ€stmanlandia woods. A small group of people work in an otherwise quiet forest. A piano is placed in the moss and sinks down. An organ and amplifier is placed just next to it. The choir finds its position in between the pine trees.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1488091/",
    "csfd_url": "/film/292100-skinnskatteberg/\n",
    "categories": [
      1,
      27,
      12
    ]
  },
  {
    "id": 43614,
    "imdb_title": "Casino Jack and the United States of Money",
    "csfd_title": "Casino Jack and the United States of Money",
    "imdb_desc": "A probing investigation into the lies, greed and corruption surrounding D.C. super-lobbyist Jack Abramoff and his cronies.",
    "csfd_desc": "NahlÃ©dnutÃ­ do zÃ¡kulisÃ­ americkÃ© vrcholovÃ© politiky, ve kterÃ© obÄ?as lobbyismus pÅechÃ¡zÃ­ v politickou korupci, jejÃ­mÅŸ nekorunovanÃœm krÃ¡lem byl Jack Abramoff, jehoÅŸ styky sahaly aÅŸ do nejvyÅ¡Å¡Ã­ch kruhÅ¯ americkÃ© politiky. V roce 2006 byl odsouzen za podplÃ¡cenÃ­ vlÃ¡dnÃ­ch ÃºÅednÃ­kÅ¯, defraudaci a daÅovÃ© Ãºniky na Ä?tyÅi roky do vÄ›zenÃ­. Dokument zpÄ›tnÄ› mapuje prÃ¡vÄ› nÄ›kterÃ© z tÄ›chto AbramoffovÃœch nelegÃ¡lnÃ­ch aktivit a kritizuje systÃ©m, kterÃœ podobnÃ© praktiky umoÅŸÅuje a do urÄ?itÃ© mÃ­ry je povaÅŸuje za zcela legitimnÃ­.",
    "imdb_url": "http://www.imdb.com/title/tt1540814/",
    "csfd_url": "/film/273318-casino-jack-and-the-united-states-of-money/\n",
    "categories": [
      6,
      3,
      9
    ]
  },
  {
    "id": 34102,
    "imdb_title": "Lakshmi and Me",
    "csfd_title": "Lakshmi and Me",
    "imdb_desc": "\"What sin did I commit to be born a woman?\" Lakshmi wonders aloud. A 21-year-old housemaid in Mumbai, she works ten hours a day, seven days a week. One of her employers is Nishtha Jain, who begins to make a documentary that explores their relationship. Nishtha films Lakshmi at home, and at work in various houses. Lakshmi's is a precarious existence to begin with; illness and romance compound her problems in unexpected ways. As the filmmaker is drawn deeper into Lakshmi's life, she is forced to question many of the things she takes for granted.",
    "csfd_desc": "â€JakÃ©ho hÅÃ­chu jsem se dopustila, ÅŸe jsem se narodila jako ÅŸena?â€, ptÃ¡ se Lakshmi. Tato mladÃ¡ posluhovaÄ?ka pracuje v Bombaji deset hodin dennÄ›, sedm dnÃ­ v tÃœdnu. JednÃ­m z jejÃ­ch zamÄ›stnavatelÅ¯ je Nishtha Jain, kterÃ¡ se rozhodne natoÄ?it dokument o jejich vztahu. ToÄ?Ã­ u nÃ­ doma i bÄ›hem prÃ¡ce v rÅ¯znÃœch prostÅedÃ­ch. Sleduje, jak Lakshmi zachÃ¡zÃ­ s tÄ›mito dvÄ›ma rozdÃ­lnÃœmi prostory â€“ ve vlastnÃ­m domÄ› rozhoduje o vÅ¡em ona, v jinÃœch domÃ¡cnostech je sluÅŸebnou. PostupnÄ› se na zÃ¡kladÄ› jejich rozhovorÅ¯ odkrÃœvÃ¡ celÃ¡ problematika vztahÅ¯ mezi sluhy a jejich zamÄ›stnavateli. SamotnÃœ proces natÃ¡Ä?enÃ­ mÃ¡ samozÅejmÄ› vliv na dalÅ¡Ã­ prÅ¯bÄ›h udÃ¡lostÃ­ a na vztah mezi Nishthem a Lakshmi. ÄÃ­m hloubÄ›ji pronikÃ¡ Nishta do jejÃ­ho ÅŸivota, tÃ­m vÃ­ce si Lakshmi klade otÃ¡zky, na nÄ›ÅŸ dÅÃ­ve znala jasnou odpovÄ›Ä?.",
    "imdb_url": "http://www.imdb.com/title/tt1360797/",
    "csfd_url": "/film/265964-lakshmi-a-ja/\n",
    "categories": [
      14
    ]
  },
  {
    "id": 25634,
    "imdb_title": "Hollywood on Set",
    "csfd_title": "Hollywood on Set (TV poÅad)",
    "imdb_desc": "Each week Hollywood On Set goes behind-the-scenes on three major motion pictures in production, featuring action footage and interviews with actors and filmmakers.",
    "csfd_desc": "NahlÃ©dnÄ›te s poÅadem PÅed kamerou kaÅŸdÃœ tÃœden do zÃ¡kulisÃ­ tÅÃ­ nejvÄ›tÅ¡Ã­ch filmovÃœch projektÅ¯, vychutnejte si nejlepÅ¡Ã­ akÄ?nÃ­ zÃ¡bÄ›ry a sledujte exkluzivnÃ­ rozhovory s herci a reÅŸisÃ©ry.\nPoÅad PÅed kamerou sleduje nejen natÃ¡Ä?ecÃ­ scÃ©nu, ale nahlÃ­ÅŸÃ­ i do zÃ¡kulisÃ­ a dÃ­ky tomu vÃ¡m mÅ¯ÅŸe nabÃ­dnout exkluzivnÃ­ zÃ¡bÄ›ry z natÃ¡Ä?enÃ­ nejnovÄ›jÅ¡Ã­ch filmÅ¯. KaÅŸdÃ¡ epizoda pÅinÃ¡Å¡Ã­ informace o nejvÄ›tÅ¡Ã­ch trhÃ¡cÃ­ch a prozradÃ­ vÃ¡m takÃ© vÅ¡echny pikantnosti o tom, kdo a jak se podÃ­lÃ­ na pÅÃ­pravÄ› tÄ›chto snÃ­mkÅ¯...",
    "imdb_url": "http://www.imdb.com/title/tt0439073/",
    "csfd_url": "/film/271227-pred-kamerou/\n",
    "categories": [
      2,
      27,
      1
    ]
  },
  {
    "id": 43921,
    "imdb_title": "Stones in Exile",
    "csfd_title": "Stones in Exile",
    "imdb_desc": "In 1971, to get breathing room from tax and management problems, the Stones go to France. Jimmy Miller parks a recording truck next to Keith Richards and Anita Pallenberg's Blue Coast villa, and by June the band is in the basement a few days at a time. Upstairs, heroin, bourbon, and visitors are everywhere. The Stones, other musicians and crew, Pallenberg, and photographer Dominique Tarle, plus old clips and photos and contemporary footage, provide commentary on the album's haphazard construction. By September, the villa is empty; Richards and Jagger complete production in LA.",
    "csfd_desc": "Anglická rocková skupina, spolu s The Beatles vùbec nejslavnìjí. Pùvodnì vyli z rhythm'n'blues a od poèátku si pìstovali syrový image svého zvuku. Postupem doby svùj styl posílili o vlivy popu, diska, reggae a hlavnì punku. Stìejní postavou je zpìvák Mick Jagger ",
    "imdb_url": "http://www.imdb.com/title/tt1609157/",
    "csfd_url": "/film/279155-rolling-stones-exile-on-main-street/\n",
    "categories": [
      6,
      1,
      7
    ]
  },
  {
    "id": 24892,
    "imdb_title": "Wild Weather",
    "csfd_title": "Wild Weather (TV seriál)",
    "imdb_desc": "A documentary exploring the extremes of the world's climate.The four programmes focus on wind, wet, cold and heat, and explore how these produce hurricanes, monsoons, ice storms and tornadoes, as well as regulate the global environment.",
    "csfd_desc": "Poøad Divoké poèasí zde pouívá napínavou filmovou techniku a poèítaèovou grafiku, abyste se dostali pøímo do støedu pøírodních ivlù.Epizody:01. Vichøice02. Orkány03. Tornáda04. Mráz05. Snìhové bouøe06. Ledovce07. Záplavy08. Tsunami09. Tropické detì10. Vedra11. Blesky12. Superbouøe",
    "imdb_url": "http://www.imdb.com/title/tt0450949/",
    "csfd_url": "/film/208143-divoke-pocasi/\n",
    "categories": [
      29,
      12,
      11
    ]
  },
  {
    "id": 23074,
    "imdb_title": "When Winnie the Pooh Was Very Very Young",
    "csfd_title": "When Winnie the Pooh Was Very Very Young (video film)",
    "imdb_desc": "An enchanting 16 minute documentary film featuring some stunning unseen footage, historical treasures, and the true story of the origins of the real Winnie The Pooh. The feature also includes interviews and behind the scenes secrets about the newest feature The Book of Pooh and its creator Mitchell Kriegman.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0313780/",
    "csfd_url": "/film/287225-when-winnie-the-pooh-was-very-very-young/\n",
    "categories": [
      19,
      30,
      4
    ]
  },
  {
    "id": 54125,
    "imdb_title": "Killswitch",
    "csfd_title": "Killswitch",
    "imdb_desc": "This Internet is under attack. Communications, culture, free speech, innovation, and democracy are all up for grabs. Will the Internet be dominated by a few powerful interests? Or will citizens rise up to protect it?",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt4067162/",
    "csfd_url": "/film/407599-killswitch/\n",
    "categories": [
      21,
      20,
      5
    ]
  },
  {
    "id": 55594,
    "imdb_title": "Yuyu",
    "csfd_title": "YúYú",
    "imdb_desc": "Yuyu is based on a true story of a Chinese beekeeper who performs a rite of spring to recover the environmental balance of the Yangtze Valley in Chongqing, China. Throughout this journey, She Zuo Bin, enters a trance with nature.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt4221198/",
    "csfd_url": "/film/406524-yuyu/\n",
    "categories": [
      30,
      29,
      12
    ]
  },
  {
    "id": 18008,
    "imdb_title": "Gensyn med Johannesburg",
    "csfd_title": "Gensyn med Johannesburg",
    "imdb_desc": "Two actors who left South Africa after the illegal filming of Henning Carlsen's film Dilemma (1962) now return to Johannesburg together with the director.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0490418/",
    "csfd_url": "/film/305636-gensyn-med-johannesburg/\n",
    "categories": [
      10,
      23,
      29
    ]
  },
  {
    "id": 33932,
    "imdb_title": "Cities of the Underworld",
    "csfd_title": "Cities of the Underworld (TV seriál)",
    "imdb_desc": "As we descend beneath our modern day cities, we are met with ancient and hidden secrets. Journey with us back through history and rediscover cities of the underworld.",
    "csfd_desc": "Návtìvy více ne 30 vybraných metropolí, ale tak jak je neznáte, z podzemí.",
    "imdb_url": "http://www.imdb.com/title/tt0981587/",
    "csfd_url": "/film/283135-podzemni-mesta/\n",
    "categories": [
      19,
      23
    ]
  },
  {
    "id": 53695,
    "imdb_title": "The Connection",
    "csfd_title": "Connection, The",
    "imdb_desc": "Everyday millions of people are diagnosed with chronic illness. With best intentions doctors prescribe medications, diet and lifestyle changes or surgeries but are often unable to offer reasons or cures for the illness. The Connection considers whether there is a missing link in our approach to health care, and reveals that modern science is proving a direct connection between our mind and our health.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3856972/",
    "csfd_url": "/film/387849-connection-the/\n",
    "categories": [
      13,
      7,
      5
    ]
  },
  {
    "id": 29691,
    "imdb_title": "The God Who Wasn't There",
    "csfd_title": "God Who Wasn't There, The",
    "imdb_desc": "Documentary filmmaker Brian Flemming examines the Bible and discusses the history of early Christianity, raising doubts as to whether the New Testament personage Jesus ever really existed. Flemming examines the similarity of the Jesus story to other savior myths of the time and points to inexplicable gaps in early Christian history that combine to shed doubt on the Bible's Jesus story.",
    "csfd_desc": "vechny komentáøe uivatele",
    "imdb_url": "http://www.imdb.com/title/tt0455507/",
    "csfd_url": "/film/251186-god-who-wasn-t-there-the/\n",
    "categories": [
      17,
      19,
      27
    ]
  },
  {
    "id": 19973,
    "imdb_title": "Storm Over 4",
    "csfd_title": "Storm Over 4 (TV film)",
    "imdb_desc": "Charting some of the controversies over Channel 4's output in its 15-year history, including clips from those programmes that caused the controversies and interviews with those involved.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1993399/",
    "csfd_url": "/film/207164-storm-over-4/\n",
    "categories": [
      21,
      19,
      5
    ]
  },
  {
    "id": 46531,
    "imdb_title": "USS Franklin: Honor Restored",
    "csfd_title": "USS Franklin: Honor Restored",
    "imdb_desc": "Emotions run deep, still today, in the surviving men of the USS Franklin. The carrier, known as \"The Ship That Wouldn't Die\", survived a direct hit by a Japanese armor-piecing bomb just fifty miles off the coast of Japan in March 1945. In an instant the crew's lives were changed forever and the events that followed would make the story of \"Big Ben\" one of the most dramatic and inspiring in naval history.",
    "csfd_desc": "Pùsobila jako nejbezpeènìjí plavidlo na svìtì, pøesto je vak její osud v dìjinách námoøních sil Spojených státù jedním z nejpohnutìjích.Americká letadlová loï USS Franklin byla postavena za pouhých deset mìsícù a jako jedno z nejmodernìjích plavidel své doby byla zaøazena do sluby v lednu roku 1944. Byla pátou americkou váleènou lodí nesoucí jméno prezidenta Benjamina Franklina. Po cvièné plavbì na Trinidad se vydala Panamským prùplavem smìrem k Havajským ostrovùm a dále a k japonským bøehùm. Následovalo nìkolik významných operací, a se nakonec USS Franklin ocitla pouhých osmdesát kilometrù od ostrova Kjúú, kde se pøipravovala k invazi na Okinawu. ádné americké plavidlo se dosud neodváilo tak blízko k pùdì Japonského císaøství. Sledujte osudy lodi, která se zapsala do dìjin v jedné z nejzajímavìjích námoøních bitev 2. svìtové války.",
    "imdb_url": "http://www.imdb.com/title/tt1819733/",
    "csfd_url": "/film/358623-uss-franklin-navracena-cest/\n",
    "categories": [
      9,
      19,
      8
    ]
  },
  {
    "id": 48439,
    "imdb_title": "Outing",
    "csfd_title": "Outing",
    "imdb_desc": "This sensitive long-term documentary portrays the timid archeology student Sven who is one of the first pedophiles to face the camera without a pixelated face and distorted voice to openly talk about his difficult struggle against his forbidden desires.",
    "csfd_desc": "Dokument zachycuje mladého archeologa Svena, který bìhem puberty zjistil, e ho sexuálnì pøitahují dìti. Sven otevøenì hovoøí o svých pedofilních sklonech a odhodlání nikdy jim nepodlehnout. Snímek hlavního protagonistu sleduje v prùbìhu ètyø let a odhaluje jeho vnitøní boj. Klade otázky týkající se hranic morálky a postavení lidí jako Sven ve spoleènosti.",
    "imdb_url": "http://www.imdb.com/title/tt2076292/",
    "csfd_url": "/film/349838-zpoved/\n",
    "categories": [
      13,
      10,
      14
    ]
  },
  {
    "id": 52478,
    "imdb_title": "Gameplay",
    "csfd_title": "Gameplay",
    "imdb_desc": "'Gameplay' is a feature documentary on the history of video games. From 'Pong', 'Pac Man' and 'Mario' to 'Call of Duty', 'Grand Theft Auto' and everything in between it tells the story of how this industry was created, by whom and where it is headed. Based on the book 'Vintage Games'.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt2355601/",
    "csfd_url": "/film/346215-gameplay/\n",
    "categories": [
      19,
      21
    ]
  },
  {
    "id": 51659,
    "imdb_title": "Eedenistä pohjoiseen",
    "csfd_title": "Eedenistä pohjoiseen",
    "imdb_desc": "The Garden is a documentary film about couples who take care of their gardens. With a comedic touch the film peeks behind the pretty facades of middle class life as the protagonists tell their stories about relationships, love and disappointment.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3105418/",
    "csfd_url": "/film/340170-eedenista-pohjoiseen/\n",
    "categories": [
      14,
      12,
      1
    ]
  },
  {
    "id": 17330,
    "imdb_title": "Evidence",
    "csfd_title": "Evidence",
    "imdb_desc": "The film consists of extreme close-ups of children's faces in various states of intense emotion, accompanied by the dramatic music of Philip Glass. Only in the final seconds of the film do we see what the children have been looking at all this time...",
    "csfd_desc": "V krátkém experimentálním snímku natoèeném v Øímì v bøeznu 1995 Reggio zkoumá psychologické aspekty plynoucí ze sledování televize. Protagonisty filmu jsou dìti pøedkolního vìku, které na televizní obrazovce hypnotizovanì bez mrknutí oka sledují jednu z Disneyho animovaných pohádek.",
    "imdb_url": "http://www.imdb.com/title/tt0112990/",
    "csfd_url": "/film/37439-evidence/\n",
    "categories": [
      14,
      10
    ]
  },
  {
    "id": 54325,
    "imdb_title": "Citizenfour",
    "csfd_title": "Citizenfour",
    "imdb_desc": "In January 2013, Laura Poitras started receiving anonymous encrypted e-mails from \"CITIZENFOUR,\" who claimed to have evidence of illegal covert surveillance programs run by the NSA in collaboration with other intelligence agencies worldwide. Five months later, she and reporters Glenn Greenwald and Ewen MacAskill flew to Hong Kong for the first of many meetings with the man who turned out to be Edward Snowden. She brought her camera with her. The resulting film is history unfolding before our eyes.",
    "csfd_desc": "Hotelový pokoj v Hongkongu, cerven 2013. Na kameru soustredene vypovídá ten, jeho jméno v nekolika dalích dnech zaplní titulky svetových médií – Edward Snowden. Bývalý analytik Americké bezpecnostní agentury ",
    "imdb_url": "http://www.imdb.com/title/tt4044364/",
    "csfd_url": "/film/390877-citizenfour/\n",
    "categories": [
      6,
      5
    ]
  },
  {
    "id": 18947,
    "imdb_title": "Inside Out: Portraits of Children",
    "csfd_title": "Inside Out: Portraits of Children",
    "imdb_desc": "Documentary filmmaker Joanna Lipper sat down with a dozen children from America, Ireland and England and let them interpret the world in this look at the internal life of children, sharing their dreams, wishes and hopes. An American boy talks about his Hungarian grandmother, a survivor of the Holocaust; two African-American girls speak of their imaginative fantasies and a boy who lives in a New York shelter discusses his drawings. Interviews are interwoven with fantasy sequences based on the children's play, highlighting the realness and importance of the children's mental life.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0210765/",
    "csfd_url": "/film/389935-inside-out-portraits-of-children/\n",
    "categories": [
      14,
      10,
      27
    ]
  },
  {
    "id": 35336,
    "imdb_title": "Addiction",
    "csfd_title": "Addiction (TV film)",
    "imdb_desc": "A documentary made up of nine separate segments on the topic of drug addiction. Segments include: \"Saturday Night in a Dallas ER,\" by Jon Alpert; \"A Mother's Desperation,\" by Susan Froemke and Albert Maysles; \"The Science of Relapse,\" by Eugene Jarecki and Susan Froemke; \"The Adolescent Addict,\" by Kate Davis and David Heilbroner; \"Brain Imaging,\" by Liz Garbus and Rory Kennedy; \"Opiate Addiction: A New Medication,\" by D.A. Pennebaker and Chris Hegedus; \"Topiramate: A Clinical Trial for Alcoholism,\" by Alan and Susan Raymond; \"Steamfitters Local Union 638,\" by Barbara Kopple; and \"Insurance Woes,\" by Susan Froemke.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1024640/",
    "csfd_url": "/film/257771-addiction/\n",
    "categories": [
      13,
      14,
      7
    ]
  },
  {
    "id": 46155,
    "imdb_title": "Way of the Morris",
    "csfd_title": "Way of the Morris",
    "imdb_desc": "As quintessentially homegrown as a game of cricket or a plate of fish-and-chips, Morris dancing is one of Englands most ancient roots traditions...",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt1702622/",
    "csfd_url": "/film/308081-way-of-the-morris/\n",
    "categories": [
      23,
      14,
      1
    ]
  },
  {
    "id": 30828,
    "imdb_title": "'Reservoir Dogs' Revisited",
    "csfd_title": "'Reservoir Dogs' Revisited (TV film)",
    "imdb_desc": "This made-for-television documentary explores the style, characters, performances, impact, and influence of Quentin Tarantino's landmark indie film Reservoir Dogs (1992).",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0464179/",
    "csfd_url": "/film/272590-reservoir-dogs-revisited/\n",
    "categories": [
      27,
      30
    ]
  },
  {
    "id": 30167,
    "imdb_title": "Vietnam Nurses",
    "csfd_title": "Vietnam Nurses",
    "imdb_desc": "Arriving in Saigon amidst the stifling heat and the overwhelming US military presence six young Australian army nurses found themselves hit with the reality of the Vietnam War. Based at Vung Tau at the only Australian field hospital, the nurses were little prepared for the horrific injuries they were confronted with. Even for those with trauma experience, it was a huge learning curve. From the thrill of riding in a chopper across the beautiful Vietnamese countryside to the life and death situations they faced in theatre and intensive care, the women tell the untold stories of their Vietnam War.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0473559/",
    "csfd_url": "/film/325361-vietnam-nurses/\n",
    "categories": [
      8,
      23
    ]
  },
  {
    "id": 51837,
    "imdb_title": "Un minuto de silencio",
    "csfd_title": "Minuto De Silencio, Un",
    "imdb_desc": "2006: Evo Morales, first indigenous President is elected in Bolivia after the 2003 dramatic events following the fall of the President Sanchez de Lozada (exiled in the U.S. since then). The socialist revolution enters in its crucial stage. But dealing with power carries a burden of temptations and pathologies. In four years of shooting between Bolivia and the US this film focus on the difficult path of this unique historical opportunity. The film ends with the recent TIPNIS dramatic indigenous protest which creates an historical circle.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt3542342/",
    "csfd_url": "/film/387672-minuto-de-silencio-un/\n",
    "categories": [
      9,
      14,
      19
    ]
  },
  {
    "id": 25767,
    "imdb_title": "Breakfast with Hunter",
    "csfd_title": "Breakfast with Hunter",
    "imdb_desc": "A documentary on the infamous gonzo journalist, Dr. Hunter S. Thompson.",
    "csfd_desc": "Tento dokument o Hunterovi S. Thompsonovi mapuje dianie 25. výrocia vydania jeho najpopulárnejej knihy \"Strach a svrab v Las Vegas\", ktorú mnohí poznajú vdaka jej filmovej verzii ",
    "imdb_url": "http://www.imdb.com/title/tt0367565/",
    "csfd_url": "/film/134273-breakfast-with-hunter/\n",
    "categories": [
      14,
      3
    ]
  },
  {
    "id": 24237,
    "imdb_title": "Hofmann's Potion",
    "csfd_title": "Hofmann's Potion",
    "imdb_desc": "Researchers try to establish the medical benefits of LSD.",
    "csfd_desc": "",
    "imdb_url": "http://www.imdb.com/title/tt0439611/",
    "csfd_url": "/film/316684-hofmann-s-potion/\n",
    "categories": [
      2,
      7,
      20
    ]
  },
  {
    "id": 49894,
    "imdb_title": "American Car Prospector",
    "csfd_title": "American Car Prospector (TV seriál)",
    "imdb_desc": "John Hames,the American Car Prospector, travels around America searching for for \"Gold on Wheels\", those Iconic automobiles of the past that have become the basis of the American Car Culture finding and buying desirable vintage cars in need of restoration and talks to their present owners, collectors and others who are vintage car aficionados about America's love of The Car.",
    "csfd_desc": "John Hames cestuje napríc Amerikou, aby nael nejbájecnejí auta na svete. Podívejte se, jaké príbehy a váne se skrývají za poklady, které odhalí.",
    "imdb_url": "http://www.imdb.com/title/tt3155300/",
    "csfd_url": "/film/344606-americky-automobilovy-zlatokop/\n",
    "categories": [
      23,
      26
    ]
  },
  {
    "id": 29355,
    "imdb_title": "Shadows in the Dark: The Val Lewton Legacy",
    "csfd_title": "Shadows in the Dark: The Val Lewton Legacy (video film)",
    "imdb_desc": "Documentary about the great 1940s horror movie producer Val Lewton, featured on the 2005 DVD release \"The Val Lewton Horror Collection.\"",
    "csfd_desc": "vechny komentáre uivatele",
    "imdb_url": "http://www.imdb.com/title/tt0475144/",
    "csfd_url": "/film/242533-shadows-in-the-dark-the-val-lewton-legacy/\n",
    "categories": [
      27,
      3
    ]
  },
  {
    "id": 35609,
    "imdb_title": "Philosophy of a Knife",
    "csfd_title": "Philosophy of a Knife (video film)",
    "imdb_desc": "The true history of Japanese Unit 731, from its beginnings in the 1930s to its demise in 1945, and the subsequent trials in Khabarovsk, USSR, of many of the Japanese doctors from Unit 731. The facts are told, and previously unknown evidence is revealed by an eyewitness to these events, former doctor and military translator, Anatoly Protasov. Part documentary and part feature, the story is shown from the perspective of a young Japanese nurse who witnessed many of horrors, and a young Japanese officer who is torn between his sincere convictions that he is serving the greater purpose, and the deep sympathy he feels for an imprisoned Russian girl.",
    "csfd_desc": "Z velkej casti dokumentárny film zachytáva fakty a pravdivú históriu japonskej vojensko-lekárskej jednotky 731 od jej sformovania v roku 1937 a do zániku v roku 1945. Dejovou líniou nás prevádza bývalý vojenský lekár a prekladatel Anatoly Protasov, ktorý bol zároven ocitým svedkom týchto udalostí. Daliu cast tvorí príbeh z pohladu mladého japonského dôstojníka a lekárskej sestry, ktorí sa priamo a proti svojej vôli museli zúcastnovat barbarských pokusov na väznoch. Mladý japonský dôstojník sa zmieta medzi úprimným presvedcením, e slúi vyím cielom, a hlbokým súcitom pre uväznené ruské dievcatá. Jeho ivot je peklo, ked musí vykonávat otrasné pokusy na väznoch.",
    "imdb_url": "http://www.imdb.com/title/tt0961119/",
    "csfd_url": "/film/245186-philosophy-of-a-knife/\n",
    "categories": [
      6,
      19
    ]
  },
  {
    "id": 37221,
    "imdb_title": "Supermen of Malegaon",
    "csfd_title": "Supermen of Malegaon",
    "imdb_desc": "Malegaon, a small town tucked away near the heart of India geographically, is fraught with communal tension and under severe economic depression. To escape the harsh reality of their world, its people seek refuge in the fantastical world of cinema. This passion for cinema has spurred a group of cinema enthusiasts to make their own films-quirky, low budget, socially aware and notoriously funny spoofs of Bollywood films. Their ambition has grown and now they are ready to take on Hollywood and Superman. We follow them on this journey. At times funny, tragic, contemplative. Always warm and engaging.",
    "csfd_desc": "Dokument o lásce k filmu, nadeném amatérství a indickém Supermanovi. Supermani z Malegaonu vyprávejí o skupine filmových amatéru, kterí v malém mestecku v zapadlém koute Indie natácejí pro své poteení parodie filmových hitu. Ve filmování hledají únik ze sveta náboenského napetí a ekonomických problému. Vtipný, dojemný a hravý snímek sleduje prípravy i samotné natácení vlastní verze slavného Supermana, v nem se kríí Hollywood s Bollywoodem. Filmoví amatéri z textilního mestecka Malegaon se potýkají s nárocností práce se zeleným pozadím ci se shánením nehercu. Nakonec ale i oni naucí svého Supermana létat.",
    "imdb_url": "http://www.imdb.com/title/tt1479380/",
    "csfd_url": "/film/261961-supermani-z-malegaonu/\n",
    "categories": [
      14,
      27,
      1
    ]
  },
  {
    "id": 53368,
    "imdb_title": "Syria: Children on the Frontline",
    "csfd_title": "Syria: Children on the Frontline (TV film)",
    "imdb_desc": "The children of Syria are often the forgotten victims in the ongoing civil war. More than 11,000 children have been killed and over a million are now refugees. Syria's largest city, Aleppo, has become engulfed by fighting between pro- and anti-regime groups and over 2000 children have been killed there. Schools have shut, food is in serious shortage and there is the constant threat of shelling, sniper fire and kidnap. This Dispatches documentary tells the story of five young children whose lives have been changed forever by the war in Syria.",
    "csfd_desc": "Dokumentární film, který natocil laureát cetných cen Anthony Wonke, se zabývá krvavou obcanskou válkou v Sýrii, pojednanou z hlediska ctyr detí. Humanitární katastrofa si do dneních casu vyádala ji více ne devadesát tisíc ivotu a pripravila o domov zhruba dva miliony lidí, z nich polovina jsou deti. Pri pohledu detskýma ocima je syrská tragédie jete otresnejí.",
    "imdb_url": "http://www.imdb.com/title/tt3401232/",
    "csfd_url": "/film/374430-syrie-deti-valky/\n",
    "categories": [
      8,
      13
    ]
  },
  {
    "id": 51947,
    "imdb_title": "The Punk Singer",
    "csfd_title": "Punk Singer, The",
    "imdb_desc": "A look at the life of activist, musician, and cultural icon Kathleen Hanna, who formed the punk band Bikini Kill and pioneered the \"riot grrrl\" movement of the 1990s.",
    "csfd_desc": "vechny komentáre uivatele",
    "imdb_url": "http://www.imdb.com/title/tt1785612/",
    "csfd_url": "/film/336983-punk-singer-the/\n",
    "categories": [
      27,
      14,
      3,
      1
    ]
  }
]