[
  {
    "csfd_title": "War, The (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/258210-war-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0996994/",
    "imdb_title": "The War",
    "imdb_desc": "A seven-part series focusing on the many ways in which the Second World War impacted the lives of American families.",
    "id": 33528
  },
  {
    "csfd_title": "End, The",
    "csfd_desc": "",
    "csfd_url": "/film/262499-end-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1323914/",
    "imdb_title": "The End",
    "imdb_desc": "Against the background of the East End of London England, Nicola Collins explores the fascinating complexity of the lives of her father and his friends: infamous criminals that shaped their war torn environment into a violent underworld. The End is a story never before been told of a group of men with a common bond. All born in the East End of London into poverty striving for a better life and all found that life in crime. Unashamed and unapologetic these men live their lives defined by a code of honor. The End reveals the bloody history and the confessions of the cockney gangster.",
    "id": 37592
  },
  {
    "csfd_title": "Battle of Chernobyl, The",
    "csfd_desc": "Dokumentární film o likvidaci následků havárie Černobylské jaderné elektrárny z 01:23:49 26.4.1986 ",
    "csfd_url": "/film/283702-bitva-o-cernobyl/\n",
    "imdb_url": "http://www.imdb.com/title/tt1832484/",
    "imdb_title": "The Battle of Chernobyl",
    "imdb_desc": "Documentary of the nuclear disaster of Chernobyl.",
    "id": 32435
  },
  {
    "csfd_title": "Spice Girls: Too Much Is Never Enough (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/121183-spice-girls-too-much-is-never-enough/\n",
    "imdb_url": "http://www.imdb.com/title/tt0278730/",
    "imdb_title": "Spice Girls: Too Much Is Never Enough",
    "imdb_desc": "First US television documentary about the Spice Girls, focusing on their reaction to their sudden rise to fame around the world. Candid interviews of each of the group members are interspersed with performances, music videos and behind-the-scenes documentary footage of them. The finale of the program is their video \"Too Much,\" which made it's US premiere here.",
    "id": 18210
  },
  {
    "csfd_title": "Anton Corbijn Inside Out",
    "csfd_desc": "",
    "csfd_url": "/film/324900-anton-corbijn-inside-out/\n",
    "imdb_url": "http://www.imdb.com/title/tt2101314/",
    "imdb_title": "Anton Corbijn Inside Out",
    "imdb_desc": "An intimate portrait of Anton Corbijn as he travels the world as a photographer, film maker and video artist. A unique and revelatory look at the drama and conflict inherent in the man himself: the sacrifice of his private life versus his meteoric career, his commercial success versus his desire for artistic recognition, and his audience's admiration versus his personal loneliness.",
    "id": 48388
  },
  {
    "csfd_title": "Knifed Up",
    "csfd_desc": "",
    "csfd_url": "/film/392349-knifed-up/\n",
    "imdb_url": "http://www.imdb.com/title/tt3955084/",
    "imdb_title": "Knifed Up",
    "imdb_desc": "Plastic surgery has emerged among white women as a means to achieve a standard of beauty made famous by America's first Barbie Doll in 1959 and echoed throughout Hollywood's most elite. Now, as pop culture remains over-saturated with these manufactured ideas of beauty, even African American women are susceptible to the repercussions of this ill-fated delirium. Knifed Up: The Evolution of Plastic Surgery explores the underlying causes and influences of the sudden growth in popularity among African Americans in recent years.",
    "id": 53930
  },
  {
    "csfd_title": "66 sezón",
    "csfd_desc": "Štylizovaný dokumentárny film režiséra Petra Kerekesa v kondenzovanej forme vypovedá o 66-tich sezónach Starej plavárne v Košiciach. Celý príbeh dejín tohto miesta ľudských stretnutí rámcujú obrazové spomienky režiséra na svojho starého otca. S jemným nádychom nostalgie sa Kerekes pokúša zrekonštruovať obraz o jeho námorníckych snoch, a túto líniu podporuje a obohacuje aj rozprávanie režisérovej starej mamy. Naratívny tok filmu však nie je koncentrovaný len na túto tematickú vrstvu, rozrastá sa do rôznorodých rozprávačských potuliek, ktoré sú súčasťou spomienok viacerých postáv, ich životných osudov - príbehov. ",
    "csfd_url": "/film/158198-66-sezon/\n",
    "imdb_url": "http://www.imdb.com/title/tt0377316/",
    "imdb_title": "66 sezón",
    "imdb_desc": "A documentary film about the Kosice swimming pool where history came to bathe. Seen through several stories which unfolded between the years 1936 and 2002, the film captures 66 seasons at the popular swimming pool, and the same number of years in the history of Central and Eastern Europe.",
    "id": 26560
  },
  {
    "csfd_title": "Dateline NBC (TV pořad)",
    "csfd_desc": "",
    "csfd_url": "/film/314975-dateline-nbc/\n",
    "imdb_url": "http://www.imdb.com/title/tt0103396/",
    "imdb_title": "Dateline NBC",
    "imdb_desc": "Hosted by noted reporters Tom Brokaw and Jane Pauley, this program presents in-depth coverage of news stories in the tradition of 60 Minutes and 20/20. Rather than just reading news reports, as most news shows do, the reporters for this show research their subjects and interview the people closely involved to create an informative work of investigative journalism.",
    "id": 14724
  },
  {
    "csfd_title": "Cativeiro",
    "csfd_desc": "Dokumentární dekupáž ve zpomalení a poetizovaná reflexe vztahu člověka k času a prostoru. Ve statických, dlouhých obrazech rozkládá portugalský režisér do záběrů mizanscénu konce života jeho babičky. Člověk odkázaný na pomoc druhých, izolovaný ve vlastním domě se zde potkává s intimním prostorem svého života. Když vstoupí režisér s kamerou do bytu a umírání vlastní babičky, najednou se cítí jako vetřelec. Uvědomuje si intenzivně hranici soukromí, hranici mezi jedním člověkem a někým druhým. Tu, kterou může prolomit jen láska.",
    "csfd_url": "/film/354323-zajeti/\n",
    "imdb_url": "http://www.imdb.com/title/tt2500764/",
    "imdb_title": "Cativeiro",
    "imdb_desc": "To be captive is to be confined, both in space and in time. The captive one is not only and necessarily a prisoner, but becomes an inherent part of that space, his identity being continually projected on it. The captivity space itself is in turn not inert; it is rather characterized by whomever it contains, it is shaped by that experience.",
    "id": 48509
  },
  {
    "csfd_title": "Kumaré",
    "csfd_desc": "Dokumentární film o muži, který se vydává za moudrého indického guru a v Arizoně si kolem sebe vytváří skupinu následovníků. Na vrcholu popularity musí guru Kumaré  odhalit svým učedníkům nejen svou pravou identitu , ale také své nejvyšší učení.",
    "csfd_url": "/film/317477-kumare/\n",
    "imdb_url": "http://www.imdb.com/title/tt1865425/",
    "imdb_title": "Kumaré",
    "imdb_desc": "A documentary about a man who impersonates a wise Indian Guru and builds a following in Arizona. At the height of his popularity, the Guru Kumaré must reveal his true identity to his disciples and unveil his greatest teaching of all.",
    "id": 46525
  },
  {
    "csfd_title": "Empire Me - Der Staat bin ich!",
    "csfd_desc": "FilmTERITORIUM o anarchistech, samozvaných knížatech i osamělých bláznech, kteří na okraji globalizace vyhlásili válku státům tím, že si založili svůj vlastní. Používají své zákony, jazyky a mince, vedeni podivínstvím, různými ideologiemi či představami o alternativních způsobech soužití vymezují svůj prostor, který jen dokazuje, že na začátku je individuální svoboda a na konci stát.",
    "csfd_url": "/film/304812-stat-jsem-ja/\n",
    "imdb_url": "http://www.imdb.com/title/tt1205587/",
    "imdb_title": "Empire Me - Der Staat bin ich!",
    "imdb_desc": "Handmade utopias - a filmic search for the worldwide phenomenon of the micronation movement. Do-it-yourself states that have distanced themselves from the economic and political mainstreaming of globalization. A road movie covering land, water and the wildest realms of the imagination. Simultaneously creative documentary and pulsating cultural portrait, the film traces a new \"unplugged\" generation - their motives, their anxieties and their dreams. A film that shows how this generation realizes its escapist fantasies in new economic and political forms and how they collide with oppressive everyday realities.",
    "id": 45734
  },
  {
    "csfd_title": "Autism: The Musical",
    "csfd_desc": "",
    "csfd_url": "/film/293960-autism-the-musical/\n",
    "imdb_url": "http://www.imdb.com/title/tt0481580/",
    "imdb_title": "Autism: The Musical",
    "imdb_desc": "Follows five autistic children as they work together to create and perform a live musical production.",
    "id": 34227
  },
  {
    "csfd_title": "Tábor 14 - Zóna totálnej kontroly",
    "csfd_desc": "Príbeh muža, ktorý sa narodil v koncentračnom tábore v Severnej Kórei. Po jeho úteku objavil po prvý krát v živote \"vonkajší svet\". Film rozpráva jeho príbeh, ale aj príbehy ďalších prenasledovaných obyvateľov krajiny - jednej z posledných bášt totalitného stalinistického systému. Životný príbeh Šina Hon Dujka sa tvorcovia snažili priblížiť aj pomocou animovaných scén, ale aj pomocou svedeckých výpovedí dvoch bývalých severokórejských dôstojníkov.",
    "csfd_url": "/film/328650-tabor-14/\n",
    "imdb_url": "http://www.imdb.com/title/tt2149190/",
    "imdb_title": "Camp 14: Total Control Zone",
    "imdb_desc": "Shin Dong-Huyk was born on November 19, 1983 as a political prisoner in a North Korean re-education camp. He was a child of two prisoners who had been married by order of the wardens. He spent his entire childhood and youth in Camp 14, in fact a death camp. He was forced to labor since he was six years old and suffered from hunger, beatings and torture, always at the mercy of the wardens. He knew nothing about the world outside the barbed-wire fences. At the age of 23, with the help of an older prisoner, he managed to escape. For months he traveled through North Korea and China and finally to South Korea, where he encountered a world completely strange to him.",
    "id": 49062
  },
  {
    "csfd_title": "One Rogue Reporter",
    "csfd_desc": "",
    "csfd_url": "/film/394942-one-rogue-reporter/\n",
    "imdb_url": "http://www.imdb.com/title/tt3737280/",
    "imdb_title": "One Rogue Reporter",
    "imdb_desc": "Everyone has fantasised about emailing their boss & unleashing what they really think of them. Few actually ever reach for the keyboard. Fewer still end up pressing 'send'. No one has made a film about it - until now. One Rogue Reporter is the story of Rich Peppiatt, a tabloid hack who snaps over his red top paper's fixation with sensationalism over substance and titillation over truth. When the phone hacking scandal engulfs Rupert Murdoch's News of the World, throwing tabloid ethics under the spotlight, Rich decides to use the skills he's honed on Fleet Street to turn-the-tables on the press barons peddling sex, lies and scaremongering under the cloak of journalism.",
    "id": 55005
  },
  {
    "csfd_title": "Robbie Williams - Koncert v Londýne (koncert)",
    "csfd_desc": "Záznam koncertu Robbieho Williamsa v londýnskej hale Palladium.Prívrženci populárneho speváka si určite prídu na svoje - záznam koncertu Robbie Williamsa v londýnskom Palladiu nenechá nikoho na pochybách, že Robbie je jednotka. V smokingu a s bigbandom presvedčí o svojich mimoriadnych kvalitách: tento spevák dokáže totiž s nadhľadom zvládnuť aj swingovú klasiku - tentoraz si pozval na pódium nemenej populárnu Lily Allen, Rufusa Wainwrighta a dokonca bábky z legendárnej Muppets-show.",
    "csfd_url": "/film/398558-robbie-williams-one-night-at-the-palladium/\n",
    "imdb_url": "http://www.imdb.com/title/tt3728374/",
    "imdb_title": "Robbie Williams One Night at the Palladium",
    "imdb_desc": "Robbie Williams performs songs from his second 'Swing' album to a packed audience at the London Palladium in November 2013.",
    "id": 49933
  }
]