[
  {
    "csfd_title": "To Catch a Smuggler (TV pořad)",
    "csfd_desc": "Pracovníci americké pohraniční a celní správy a imigračního úřadu se zaměří na zločince, kteří se snaží propašovat na území Spojených států nezákonné zboží a drogy. Jejich centrem je mezinárodní letiště JFK, jeden z největších mezinárodních dopravních uzlů USA. Zde je třeba prošetřit davy lidí, mezi nimiž hlídají podezřelé chování ve snaze předejít potenciální mu nebezpečí. Procházejí stohy zavazadel, v nichž hledají sporné předměty, a rozplétají sítě lží, jen aby odhalili pravdu. Během své práce objeví kilogramy ilegálních látek na místech, která si ani neumíme představit. Je to práce, při níž dávají všanc úplně vše, včetně vlastní bezpečnosti a bezpečí národa.",
    "csfd_url": "/film/331722-jak-chytit-paseraka/\n",
    "imdb_url": "http://www.imdb.com/title/tt2562174/",
    "imdb_title": "To Catch a Smuggler",
    "imdb_desc": "Follows the US Customs Agency.",
    "id": 44098
  },
  {
    "csfd_title": "Newbury: Wars of the British Tree People",
    "csfd_desc": "",
    "csfd_url": "/film/334431-newbury-wars-of-the-british-tree-people/\n",
    "imdb_url": "http://www.imdb.com/title/tt4127212/",
    "imdb_title": "Newbury: Wars of the British Tree People",
    "imdb_desc": "We follow the tree-top struggle to stop the building of a new road around the English town of Newbury. Inside a giant treehouse, hammocks, ragged carpets and a stove create an air of cosy domesticity. The CB radio crackles with news of the day's defeats. Protesters are frantically fortifying the camp and trees with barbed wire... The film gets close to the people behind the protest movement. Their arguments are candid and intelligent, rising above the stereotypical subculture reports. As spring sets in in Britain, the treetop battles get angrier and bloodier. In one attack protesters watch in horror as a tree falls onto one of the police climbers.",
    "id": 17621
  },
  {
    "csfd_title": "Nobody's Business",
    "csfd_desc": "",
    "csfd_url": "/film/368049-nobody-s-business/\n",
    "imdb_url": "http://www.imdb.com/title/tt0117196/",
    "imdb_title": "Nobody's Business",
    "imdb_desc": "A portrait of the director's father, searching for the extraordinary in the subject's seemingly normal existence.",
    "id": 17530
  },
  {
    "csfd_title": "Sticky",
    "csfd_desc": "",
    "csfd_url": "/film/402991-sticky/\n",
    "imdb_url": "http://www.imdb.com/title/tt3266758/",
    "imdb_title": "Sticky",
    "imdb_desc": "'Sticky' is a short animated documentary telling the astonishing true story of the stick insects from Lord Howe Island. Why these particular insects? Because their story is quite simply amazing. They evolved on Lord Howe Island, a tiny speck in the sea between Australia and New Zealand, and exist nowhere else. They're strikingly different to other stick insects - they are robust, fast, jet black and huge - islanders used to call them tree lobsters. In 1918 rats were accidentally introduced to Lord Howe and quickly munched their way through the entire stick insect population. Within a few years the insects were extinct. Or were they?",
    "id": 54718
  },
  {
    "csfd_title": "Anatolij Rybakov: Posleslovije",
    "csfd_desc": "",
    "csfd_url": "/film/255138-anatolij-rybakov-posleslovije/\n",
    "imdb_url": "http://www.imdb.com/title/tt0244806/",
    "imdb_title": "Anatoliy Rybakov: Posleslovie",
    "imdb_desc": "The Russian Story profiles Anatoly Rybakov, a best-selling Russian novelist. His personal life follows Russia in the XXth century, a country destroyed in Stalinist purges and in the battlefields of World War II. With Perestroika the calamities seem to have ended. Or have they? The film is structured around three major themes: Stalinist purges and the Second World War, the Holocaust and the persecution of Jews in the Soviet Union, and the destiny and future of Russia. In The Children of the Arbat, first published in 1987 at the outset of Perestroika, Rybakov examines the enormous human cost the Soviet Union paid in the XXth century. ",
    "id": 32333
  },
  {
    "csfd_title": "Life and Times of Hank Greenberg, The",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/45118-life-and-times-of-hank-greenberg-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0208261/",
    "imdb_title": "The Life and Times of Hank Greenberg",
    "imdb_desc": "The story of Baseball Hall-of-Famer Hank Greenberg is told through archival film footage and interviews with Jewish and non-Jewish fans, his former teammates, his friends, and his family. As a great first baseman with the Detroit Tigers, Greenberg endured antisemitism and became a hero and source of inspiration throughout the Jewish community, not incidentally leading the Tigers to Major League dominance in the 1930s.",
    "id": 19857
  },
  {
    "csfd_title": "Who is Dayani Cristal?",
    "csfd_desc": "Uprostřed arizonské pouště nedaleko hranice s Mexikem je nalezeno rozkládající se tělo. Muž u sebe nemá doklady, jedinou identifikaci poskytuje tetování – „Dayani Cristal\". Známý mexický herec a aktivista Gael García Bernal se vydává po stopách tohoto neznámého muže a krok za krokem rozkrývá jeho příběh. Stejně jako tisíce migrantů z Latinské Ameriky podstupuje pouť, na jejímž konci je vidina amerického snu. Zdaleka ne všichni cíle dosáhnou, jak dokládá nárůst počtu nalezených tělesných ostatků, které má za úkol identifikovat speciální tým forenzních specialistů.",
    "csfd_url": "/film/352280-kdo-je-dayani-cristal/\n",
    "imdb_url": "http://www.imdb.com/title/tt1847750/",
    "imdb_title": "Who is Dayani Cristal?",
    "imdb_desc": "An anonymous body in the Arizona desert sparks the beginning of a real-life human drama. The search for identity leads us back across a continent to seek out the people left behind and the meaning of a mysterious tattoo.",
    "id": 51933
  },
  {
    "csfd_title": "Somos nosotros",
    "csfd_desc": "",
    "csfd_url": "/film/388783-somos-nosotros/\n",
    "imdb_url": "http://www.imdb.com/title/tt1642280/",
    "imdb_title": "Somos nosotros",
    "imdb_desc": "Following three skaters in Mar Del Plata, an old resort town in Argentina, a discreetly rendered portrait of a town with a passé charm, and of graceful and melancholic youth.",
    "id": 43453
  },
  {
    "csfd_title": "Out of the Darkness",
    "csfd_desc": "",
    "csfd_url": "/film/407093-out-of-the-darkness/\n",
    "imdb_url": "http://www.imdb.com/title/tt1737649/",
    "imdb_title": "Out of the Darkness",
    "imdb_desc": "Most of the world's blind people live in remote, impoverished areas. The majority of doctors able to cure them work in cities. Dr. Sanduk Ruit from Nepal, and his American partner, Dr. Geoff Tabin, have made perfecting a portable low cost surgery to restore sight their life's work. They trek to Nepal's remote Northeast, carrying an entire hospital on porter's backs. Their mission is to bring the needlessly blind out of the darkness.",
    "id": 46423
  },
  {
    "csfd_title": "Guidable - A Verdadeira História do Ratos de Porão",
    "csfd_desc": "",
    "csfd_url": "/film/298034-guidable-a-verdadeira-historia-do-ratos-de-porao/\n",
    "imdb_url": "http://www.imdb.com/title/tt1378676/",
    "imdb_title": "Guidable - A Verdadeira História do Ratos de Porão",
    "imdb_desc": "The uncensored history from the Brazilian band Ratos de Porão, one of the oldest Hardcore bands in the world. Almost three decades of drugs, madness and a lot of noise, told by the people who made and still make part of this institution of heavy rock.",
    "id": 37971
  },
  {
    "csfd_title": "Laughing Club of India, The (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/37288-laughing-club-of-india-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0283448/",
    "imdb_title": "The Laughing Club of India",
    "imdb_desc": "Portrait of the first laughing club in India, its founding by a doctor who believes that laughter is the best medicine, his outreach to schools, interviews with club members, scenes of outdoor sessions, and shots of billboards and street scenes in contemporary Mumbai. Club members gather, stretch, and start to laugh. Founder Dr. Madan Kararia talks of the club's history and the growth of laughing clubs across the country. Among those interviewed, there's a stockbroker, three bawdy women, a musician, a widow laughing to cope with grief, and two old men - friends since school days who meet daily to laugh. No form, no fuss: happiness equals health.",
    "id": 21182
  },
  {
    "csfd_title": "Fidaï",
    "csfd_desc": "",
    "csfd_url": "/film/389581-fidai/\n",
    "imdb_url": "http://www.imdb.com/title/tt2152392/",
    "imdb_title": "Fidaï",
    "imdb_desc": "During the Algerian Revolution, my great-uncle El Hadi joined his sister in France and became an active member of a secret FLN armed group. Settling of scores, attempted murder, hiding, imprisonment and finally deportation back to Algeria in 1962, his personal journey tells the story of countless ex-fighters for Algerian independence, and echoes the current effervescence of the Arab World. Today, at the age of seventy, El Hadi reveals this dark part of his life for the first time.",
    "id": 48949
  },
  {
    "csfd_title": "Video Killed the Radio Star (TV seriál)",
    "csfd_desc": "Seriál je věnován nejslavnějším a nejkreativnějším tvůrcům videoklipů a umělcům uplynulých 30 let. David Mallet, Russell Mulcahy, Wayne Isham, Kevin Godley, Steve Barron a Andy Morahan natočili klipy, které patří k nejoslavovanějším a nejsledovanějším videím 80. let. Jestliže umělec prodával desky, tito muži mu natočili videoklipy, které vysílala MTV. Tito tvůrčí průkopníci přepsali pravidla. Sloučení původních klipů s příběhy umělců a také pohledem a vizemi režisérů odhaluje genialitu, šílenství, excesy a myšlenky z doby, kdy hudební klip vládl světu - od A-Ha po ZZ Top. Dokument obsahuje exkluzivní rozhovory se Stingem, Paulem McCartneym, Bryanem Adamsem a mnoha dalšími.",
    "csfd_url": "/film/312154-jak-klip-zabil-rozhlasovou-hvezdu/\n",
    "imdb_url": "http://www.imdb.com/title/tt1524054/",
    "imdb_title": "Video Killed the Radio Star",
    "imdb_desc": "Featuring interviews with iconic bands and artists, such as Guns 'n' Roses, Fleetwood Mac, Metallica, A-Ha, Bon Jovi and Bryan Adams.",
    "id": 38566
  },
  {
    "csfd_title": "Obsession: Radical Islam's War Against the West",
    "csfd_desc": "Obsession je dokumentem velice kontroverzně vnímaným. To se dá snadno dokázat pohledem např. do statistiky IMDB, 65% nejvyšší hodnocení, 18% nejnižší. Dokument sám vlastně není ničím jiným, než materiálem sebraným z různých blízkovýchodních televizí, i jiných médií a kázání z mešit nahraných skrytou kamerou. To vše je okomentováno několika lidmi, kteří mají k danému tématu blízko, palestinským novinářem, dcerou šahída ",
    "csfd_url": "/film/228536-obsession-radical-islam-s-war-against-the-west/\n",
    "imdb_url": "http://www.imdb.com/title/tt0487116/",
    "imdb_title": "Obsession: Radical Islam's War Against the West",
    "imdb_desc": "Obsession is a film about the threat of Radical Islam to Western civilization. Using unique footage from Arab television, it reveals an 'insider's view' of the hatred the Radicals are teaching, their incitement of global jihad, and their goal of world domination. The film also traces the parallels between the Nazi movement of World War II, the Radicals of today, and the Western world's response to both threats. Featuring interviews with Daniel Pipes, Steve Emerson, Alan Dershowitz, a former PLO terrorist, and a former Hitler Youth Commander.",
    "id": 30319
  },
  {
    "csfd_title": "On Sacred Ground",
    "csfd_desc": "",
    "csfd_url": "/film/402292-on-sacred-ground/\n",
    "imdb_url": "http://www.imdb.com/title/tt1438210/",
    "imdb_title": "On Sacred Ground",
    "imdb_desc": "The peace and serenity that envelops Bear Butte Mountain in South Dakota seems an unlikely venue for activism. It is here, amid the bucolic grasses and flowers, the grazing Buffalo and wild life that the stage has been set for battle. While not Wounded Knee or Custer's Last Stand it is still the stuff of history - and just as important to Native Americans. Whether they be Lakota, Cheyenne, Cherokee or Sioux, Bear Butte is a strong symbol of religious freedom and opposition to the white man's continued ignorance, indifference and desecration of sacred Indian sites. ",
    "id": 41088
  }
]