[
  {
    "csfd_title": "Bastards of the Party",
    "csfd_desc": "",
    "csfd_url": "/film/303838-bastards-of-the-party/\n",
    "imdb_url": "http://www.imdb.com/title/tt0455913/",
    "imdb_title": "Bastards of the Party",
    "imdb_desc": "Surrounded by death and the brutal lifestyle that feeds it, a Los Angeles gangbanger explores the history of Southern California street gangs from the 1950s through the 1990s in an attempt to fully understand his existence. Bastards of the Party humanizes the staggering casualties of the LA gang wars.",
    "id": 30143
  },
  {
    "csfd_title": "Crude Independence",
    "csfd_desc": "",
    "csfd_url": "/film/355668-crude-independence/\n",
    "imdb_url": "http://www.imdb.com/title/tt1326205/",
    "imdb_title": "Crude Independence",
    "imdb_desc": "Crude Independence is a documentary film about the heartland in the process of transplanting itself, and the new heart is pumping oil. In 2006, the United States Geological Survey estimated there to be more than 200 billion barrels of crude oil resting in a previously unreachable formation beneath western North Dakota. With the advent of new drilling technologies, oil companies from far and wide are descending on small rural towns across America with men and machinery in tow.",
    "id": 41041
  },
  {
    "csfd_title": "Ruby Does the Business (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/378095-ruby-does-the-business/\n",
    "imdb_url": "http://www.imdb.com/title/tt0416418/",
    "imdb_title": "Ruby Does the Business",
    "imdb_desc": "How do big businessman make their money? Ruby Wax sets out to get some tips.",
    "id": 27751
  },
  {
    "csfd_title": "Koch Brothers Exposed",
    "csfd_desc": "",
    "csfd_url": "/film/324665-koch-brothers-exposed/\n",
    "imdb_url": "http://www.imdb.com/title/tt2347411/",
    "imdb_title": "Koch Brothers Exposed",
    "imdb_desc": "An expose on the billionaire brothers Charles and David Koch, who helped finance the conservative political advocacy group Americans for Prosperity.",
    "id": 49282
  },
  {
    "csfd_title": "Sedem Divov Sveta",
    "csfd_desc": "DVD1: Průvodce John Romer pátrá po významu pojmu sedmi divů světa i po samotném pojetí divu jako takového. Pouští se do zkoumání sochy Dia a Rhodského kolosu a navštíví Parthenón i repliku sochy Dia v americkém Nashvillu, Při hledání Rhodského kolosu nalézá zbytky podstavce sochy, jež se skrývají v hradbě starověké přístavní pevnosti. Kde však skutečně v Rhodu socha stála? John Romer se zamýšlí nejen nad touto záhadou, nýbrž i nad vyobrazeními kolosu.DVD2: John Romer zkoumá dějiny starověkých divů – majáku na ostrově Faros u Alexandrie a mauzoleo v Halikarnasu. Popisuje význam Faru ",
    "csfd_url": "/film/228205-sedm-divu-sveta/\n",
    "imdb_url": "http://www.imdb.com/title/tt0375054/",
    "imdb_title": "The Seven Wonders of the World",
    "imdb_desc": "Noted scholar John Romer takes us on a tour of the seven wonders of the ancient world.",
    "id": 16575
  },
  {
    "csfd_title": "Papa Roach: Getting Away with Murder (koncert)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/186756-papa-roach-getting-away-with-murder/\n",
    "imdb_url": "http://www.imdb.com/title/tt0485685/",
    "imdb_title": "Papa Roach: Live & Murderous in Chicago",
    "imdb_desc": "Papa Roach: Live & Murderous in Chicago is the first DVD released by Californian rock group Papa Roach. It was released in the United States on November 22, 2005 - and features the band performing live at \"The Vic Theater\" in Chicago, Illinois. The program captures alt-metal rockers Pap Roach thrashing away at their most intense during an exhilarating Chicago concert, bringing down the house with an energetic 75-minute set.",
    "id": 29189
  },
  {
    "csfd_title": "Dirty Harry: The Original (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/107526-dirty-harry-the-original/\n",
    "imdb_url": "http://www.imdb.com/title/tt0357603/",
    "imdb_title": "Dirty Harry: The Original",
    "imdb_desc": "A look at the making of the Dirty Harry series.",
    "id": 22652
  },
  {
    "csfd_title": "Cockettes, The",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/36270-cockettes-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0303321/",
    "imdb_title": "The Cockettes",
    "imdb_desc": "On New Year's Eve, 1969, a flamboyant ragtag troupe of genderbending hippies took the stage of San Francisco's Palace Theater and The Cockettes were born. For the next 2 1/2 years, these outrageous drag performers created 20 shows with titles like \"A Crab on Uranus Means You're Loved\" and \"Tinsel Tarts in a Hot Coma,\" and were featured in four underground films. But when the Cockettes flew to New York City to appear Off Broadway - well, you'll just have to see what happened when New Yorkers took a look at them. Documentarians Weissman and Weber have crafted a record of a wondrous time and a wild group in The Cockettes.",
    "id": 24648
  },
  {
    "csfd_title": "Sociologie est un sport de combat, La",
    "csfd_desc": "Dokumentární film Pierra Carlese \"Le Sociologie est un sport de combat\" vypráví o tom, co znamená být sociologem a dělat sociologii. Hlavní postavou, průvodcem a hrdinou snímku je významný francouzský sociolog Pierre Bourdieau ",
    "csfd_url": "/film/255736-sociologie-est-un-sport-de-combat-la/\n",
    "imdb_url": "http://www.imdb.com/title/tt0271793/",
    "imdb_title": "La sociologie est un sport de combat",
    "imdb_desc": "Introduction to Sociology. For three years (1998-2001) Pierre Carles followed Pierre Bourdieu, a major sociologist, working to have his research understood and people prompted to action. Sociology is a fighting sport, not an intellectual technical tool for the elite to validate their choices. People need sociology to understand the growing inequalities and fire back, find their way out of the all-economic fatalism.",
    "id": 22807
  },
  {
    "csfd_title": "Inside: 21st Century Warship (TV film)",
    "csfd_desc": "Jako odpověď na blížící se hrozby vyvinulo americké námořnictvo víceúčelová válečná plavidla na boj s nepřítelem: LCS, tj. pobřežní bojové lodi.",
    "csfd_url": "/film/335411-uvnitr-valecna-lod-21-stoleti/\n",
    "imdb_url": "http://www.imdb.com/title/tt2733040/",
    "imdb_title": "Inside: 21st Century Warship",
    "imdb_desc": "The USS Freedom and USS Independence are the pioneering warships changing the face of battle on the sea with cutting edge design. Go inside the rigid testing that these ships must face to become part of the Navy. From a simulated high-speed attack to test the ships' guns and cannons to helicopter launches and technical failures, watch these ships attempt to achieve their mission objectives to ultimately be integrated into the U.S. Navy's Surface fleet.",
    "id": 50644
  },
  {
    "csfd_title": "Jimmywork",
    "csfd_desc": "",
    "csfd_url": "/film/326435-jimmywork/\n",
    "imdb_url": "http://www.imdb.com/title/tt0424200/",
    "imdb_title": "Jimmywork",
    "imdb_desc": "On the eve of his 50th birthday Jimmy W finds himself at the cross roads of his existence. For him it's now or never. The time has come to become rich and maybe even famous. Pretending to be an American Producer, he offers his services to the St-Tite Rodeo to develop an ad campaign to attract American tourists. Charmed as much by his demeanor as well as by his proposition, the Rodeo organizers call him in for a meeting to present his project. The meeting turns out to be a complete fiasco. Suspicious about Jimmy, they politely turn him down. Jimmy returns home furious and determined to get his revenge.",
    "id": 28849
  },
  {
    "csfd_title": "Der letzte Fang",
    "csfd_desc": "",
    "csfd_url": "/film/378878-der-letzte-fang/\n",
    "imdb_url": "http://www.imdb.com/title/tt2435082/",
    "imdb_title": "Der letzte Fang",
    "imdb_desc": "European blue-fin tuna can grow to the size of a passenger car, up to 5m long and weighing up to 600 kg. Once a year, schools of them migrate from the Atlantic to spawning grounds in the Mediterranean. It is a well-established fact that tuna stocks now face imminent collapse. Yet they are still being fished during spawning season, interrupting the natural cycle of replenishment. The fishermen, too, are now facing extinction: While some have used questionable means to secure fishing licenses for still plentiful Libyan waters, the rest are left to trawl the already heavily over fished areas. A desperate fight for survival is coming to a head. Who will weather the storm?",
    "id": 54739
  },
  {
    "csfd_title": "Final Member, The",
    "csfd_desc": "",
    "csfd_url": "/film/350425-final-member-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt2318701/",
    "imdb_title": "The Final Member",
    "imdb_desc": "Thirty miles from the Arctic Circle, in the northern Icelandic town of Husavik, stands the Icelandic Phallological Museum - the world's only Penis museum. Over 40 years, the founder and curator has collected every specimen from every mammal except for one elusive penis needed to complete his collection: The Human Specimen. The film follows the curator's incredible, sublimely comic, often shocking quest to complete his eccentric collection, and the two intrepid men who have raised their hands to be the first human donor.",
    "id": 48348
  },
  {
    "csfd_title": "Life in a Basket",
    "csfd_desc": "",
    "csfd_url": "/film/158748-life-in-a-basket/\n",
    "imdb_url": "http://www.imdb.com/title/tt0813384/",
    "imdb_title": "Life in a Basket",
    "imdb_desc": "We've all seen homeless people pushing shopping carts down the street, shopping carts packed to the brim with all kinds of \"junk.\" But what's actually inside those shopping carts anyway? In an almost surreal show-and-tell, this documentary allows homeless people to explain just what they carry in their traveling carts-and why. In this simple and humanizing film, some thirty men and women explain what they have in their carts, and why the items they push around are so important to their physical, psychological, and spiritual survival. You'll never look at those carts the same way again!",
    "id": 26307
  },
  {
    "csfd_title": "Last Mysteries of the Titanic",
    "csfd_desc": "Více než čtvrt století po objevení vraku Titanicu skrývá tato legendární loď stále spoustu tajemství. Připravte se na výlet v reálném čase, který vám představí Titanic tak, jak dosud nebyl nikdy viděn. Když oscarový režisér James Cameron natočil své epické melodrama Titanic, stal se touto proslulou výletní lodí doslova posedlý. Dobře věděl, že oceán si vybírá na vraku svou daň a pokud chce nalézt nové odpovědi, musí se na expedici vydat co nejdříve. A tvůrci tohoto dokumentu byli u toho, když Cameron se svým týmem zkonstruoval ponorné, speciálně upravené kamery a vrhl se pod hladinu Atlantiku, aby odkryl poslední tajemství Titanicu.",
    "csfd_url": "/film/290691-posledni-tajemstvi-titanicu/\n",
    "imdb_url": "http://www.imdb.com/title/tt0479085/",
    "imdb_title": "Last Mysteries of the Titanic",
    "imdb_desc": "In the Last Mysteries Of The Titanic DVD, Academy Award-winning director James Cameron leads a team of underwater explorers on a series of historic dives to document the remains of the world's most famous shipwreck. Using two, $20-million research subs, four mini-robots, a seafloor-to-satellite data system and a suite of the most advanced cameras and lights, Cameron's team provides real-time images of the ship's interior, including hidden passageways and vast rooms that haven't been seen in over 90 years.",
    "id": 30323
  }
]