[
  {
    "csfd_title": "Bible Kings",
    "csfd_desc": "",
    "csfd_url": "/film/366460-bible-kings/\n",
    "imdb_url": "http://www.imdb.com/title/tt3108442/",
    "imdb_title": "Bible Kings",
    "imdb_desc": "A journey through New York, Glasgow, Strasbourg, Berlin and Jerusalem, following the competitors of the World Bible Quiz.",
    "id": 55366
  },
  {
    "csfd_title": "Don't Knock Yourself Out",
    "csfd_desc": "",
    "csfd_url": "/film/320680-don-t-knock-yourself-out/\n",
    "imdb_url": "http://www.imdb.com/title/tt1159933/",
    "imdb_title": "Don't Knock Yourself Out",
    "imdb_desc": "Documentary about the classic TV series 'The Prisoner'. Programme includes rare behind the scenes footage, archival interviews and newly recorded interviews with key cast and production personnel.",
    "id": 34476
  },
  {
    "csfd_title": "Lady by the Sea: The Statue of Liberty (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/336034-lady-by-the-sea-the-statue-of-liberty/\n",
    "imdb_url": "http://www.imdb.com/title/tt0397507/",
    "imdb_title": "Lady by the Sea: The Statue of Liberty",
    "imdb_desc": "Film-maker Martin Scorsese looks back over the impact of The Statue of Liberty on the twentieth century, her evolution and what she meant to people of the past and what she continues to mean after September eleventh, 2001.",
    "id": 28223
  },
  {
    "csfd_title": "Taking on the Kennedys (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/273554-taking-on-the-kennedys/\n",
    "imdb_url": "http://www.imdb.com/title/tt0117824/",
    "imdb_title": "Taking on the Kennedys",
    "imdb_desc": "What would it be like to run against one of the most powerful political families in America? Enter the backrooms of American politics as a doctor named Kevin Vigilante takes on the Kennedys. In his first race for public office, Kevin Vigilante challenges Ted Kennedy's youngest son, Patrick, and gets the political education of a lifetime. Dedicated to running a clean fight, Vigilante soon finds himself in the midst of a mud slinging contest.",
    "id": 17969
  },
  {
    "csfd_title": "Rembrandt's J'accuse",
    "csfd_desc": "Rembrandtova Noční hlídka zobrazuje spiknutí. Nový dokumentární film Petera Greenawaye vše objasňuje - okolnosti, motiv, spiklence, vrahy, četné stopy i výsledek. Všechny potřebné důkazy lze odhalit na obraze Noční hlídka, Rembrandtově obžalobě. Většinu žalob tvoří pečlivě sepsané texty jako Zolovo slavné „J´accuse“ ",
    "csfd_url": "/film/250800-rembrandtova-obzaloba/\n",
    "imdb_url": "http://www.imdb.com/title/tt1303889/",
    "imdb_title": "Rembrandt's J'Accuse...!",
    "imdb_desc": "An 'essayistic' documentary in which Greenaway's fierce criticism of today's visual illiteracy is argued by means of a forensic search of Rembrandt's Nightwatch. Greenaway explains the background, the context, the conspiracy, the murder and the motives of all its thirty-four painted characters who have conspired to kill for their combined self-advantage. Greenaway leads us through Rembrandt's paintings into seventeenth-century Amsterdam. He paints a world that is democratic in principle, but is almost entirely ruled by twelve families. The notion exists of these regents as charitable and compassionate entities. However, reality was different.",
    "id": 37215
  },
  {
    "csfd_title": "Flat, The",
    "csfd_desc": "",
    "csfd_url": "/film/318765-flat-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt2071620/",
    "imdb_title": "The Flat",
    "imdb_desc": "When Arnon Goldfinger's grandmother dies in Tel Aviv, his whole family come around for the necessary disposition of her property. While dealing with all the stuff, Arnon makes a shocking discovery: evidence that his German Jewish grandparents had a long-lasting friendship with the senior Nazi SS officer, Leopold von Mildenstein, before and after World War II. His repulsion and confusion at how his beloved grandparents could have done that sends Arnon on an international search for the truth.",
    "id": 46183
  },
  {
    "csfd_title": "Out of the Fire",
    "csfd_desc": "",
    "csfd_url": "/film/369753-out-of-the-fire/\n",
    "imdb_url": "http://www.imdb.com/title/tt2885396/",
    "imdb_title": "Out of the Fire",
    "imdb_desc": "This inspiring, award-winning documentary film features renowned wood-firing potter Kevin Crowe, and his apprentice Krista Loomans. The film follows a four day wood-kiln firing of nearly 2000 pots. During this firing, a dedicated crew stokes wood into the kiln approximately every 10 minutes, day and night. Six months worth of work - and income - are at stake. Throughout the film, the main characters explore the drive to create, the importance of community, and the role of chance-taking and authenticity in making our best work - and living our most fulfilling lives.",
    "id": 52277
  },
  {
    "csfd_title": "Future My Love",
    "csfd_desc": "Design jako zastřešující pojem pro myšlení upřené směrem do budoucnosti formuje film o vědci-futurologovi Jacque Frescovi a jeho technologicko-sociálních teoriích. S ním vstupuje do pomyslného dialogu režisérka snímku ve stylizovaném ohledávání milostného vztahu jako miniaturního modelu lidské společnosti.Designér je člověk, který žije svůj život tak trochu mimo přítomný čas. Věci, o kterých přemýšlí, na kterých pracuje, se teprve stanou skutečnými. Zhmotní se v okamžiku, kdy on sám se už zabývá něčím jiným.",
    "csfd_url": "/film/345834-budoucnost-ma-laska/\n",
    "imdb_url": "http://www.imdb.com/title/tt1495768/",
    "imdb_title": "Future My Love",
    "imdb_desc": "A film about love and utopia.",
    "id": 49173
  },
  {
    "csfd_title": "Oil on Lubicon Land: A Photo Essay (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/402042-oil-on-lubicon-land-a-photo-essay/\n",
    "imdb_url": "http://www.imdb.com/title/tt1974329/",
    "imdb_title": "Oil on Lubicon Land: A Photo Essay",
    "imdb_desc": "Melina Laboucan-Massimo, a member of the Lubicon Cree First Nation and a Climate and Energy Campaigner with Greenpeace is from the community of Little Buffalo in northern Alberta. In this moving and personal photo essay, she describes how the recent oil spill in northern Alberta affected her family and community. She also explains the impacts of ongoing oil and gas developments in northern Alberta. Featuring the photographs of 4 internationally award-winning photographers.",
    "id": 44602
  },
  {
    "csfd_title": "Hurricane on the Bayou",
    "csfd_desc": "",
    "csfd_url": "/film/224088-hurricane-on-the-bayou/\n",
    "imdb_url": "http://www.imdb.com/title/tt0838265/",
    "imdb_title": "Hurricane on the Bayou",
    "imdb_desc": "A documentary on the areas affected by Hurricane Katrina.",
    "id": 32022
  },
  {
    "csfd_title": "Les je ako pohorie\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Na okraji rumunského mesta Sfantu Gheorghe leží na kopci rómska dedina. Cesty sú nevydláždené, na prepravu slúži konský povoz a lúky sa stále kosia obyčajnou kosou. Rómovia žijú v súlade s prírodou, berú, čo im zem ponúka. Jednu vec však potrebujú vždy – drevo na kúrenie. Ich „prírodné\" prežívanie je však čoraz ťažšie. Zbierajú zemiaky, ale ako nekvalifikovaným brigádnikom im ledva zaplatia. A vyhliadky do budúcnosti sú bezútešné aj podľa dedinského šéfa Arona, ktorý hovorí, že bez peňazí človek nemôže mať vplyv na politiku. Silná spolupatričnosť, vzájomný rešpekt a pevná viera síce predstavujú významnú kompenzáciu, malá a hladná plačúca Lavinia však vie svoje: Rómovia nemajú žiadne peniaze!",
    "csfd_url": "/film/365361-padurea-e-ca-muntele-vezi/\n",
    "imdb_url": "http://www.imdb.com/title/tt3501058/",
    "imdb_title": "Padurea e ca muntele, vezi?",
    "imdb_desc": "This documentary movie is a portrait of a Roma family in a small village in Romania. The parents of the family asked us (the co-directors) to become the godparents of the youngest daughter 10 years ago. This portrait was made during the four seasons- during the daily struggle of carrying for the existential needs. It is the final student project of Christiane Schmidt at university of television and film, munich.",
    "id": 54503
  },
  {
    "csfd_title": "Best Friend Forgotten (video film)",
    "csfd_desc": "Najlepší priateľ zabudnutý ",
    "csfd_url": "/film/137426-best-friend-forgotten/\n",
    "imdb_url": "http://www.imdb.com/title/tt0377037/",
    "imdb_title": "Best Friend Forgotten",
    "imdb_desc": "The captivating documentary \"Best Friend Forgotten\" sheds light on the difficult issue of pet overpopulation. The documentary, hosted by David Duchovny (X-files), tells the stories of Oreo the cat and Clover the dog as they face the harsh realities of pet overpopulation. Viewers get a thoughtful and balanced look at the controversial practice of euthanasia and the alternative \"no-kill\" movement. Candid interviews reveal common myths about spaying and neutering, and leaders from government to animal rights groups discuss the plague of pet overpopulation and the impact on our society.",
    "id": 27689
  },
  {
    "csfd_title": "Rock School",
    "csfd_desc": "Tento dokumentární film je zasazen do prostředí americké hudební rockové školy. Jedná se o školu Paula Greena ",
    "csfd_url": "/film/210074-rock-school/\n",
    "imdb_url": "http://www.imdb.com/title/tt0436727/",
    "imdb_title": "Rock School",
    "imdb_desc": "At the real life School of Rock a group of misfit kids get in touch with their inner rock star.",
    "id": 29863
  },
  {
    "csfd_title": "The Epic Journey of Dwayne 'The Rock' Johnson (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/313207-the-epic-journey-of-dwayne-the-rock-johnson/\n",
    "imdb_url": "http://www.imdb.com/title/tt2198229/",
    "imdb_title": "The Epic Journey of Dwayne 'The Rock' Johnson",
    "imdb_desc": "Finally...the Rock has come back to WWE and finally...the Rock's story is being told in its entirety! From growing up in a sports entertainment family to playing Division 1 NCAA football at the University of Miami to becoming a third-generation superstar and the biggest and most electrifying entertainer in history to conquering Hollywood and returning to WWE, The Epic Journey of Dwayne \"The Rock\" Johnson covers it all. Packed with brand-new, exclusive interviews with The Great One, as well as his parents, Vince McMahon, Triple H, Mick Foley, Chris Jericho, John Cena, CM Punk and more, this documentary feature traces the amazing story of the Rock.",
    "id": 47528
  },
  {
    "csfd_title": "FIFA Fever (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/280630-fifa-fever/\n",
    "imdb_url": "http://www.imdb.com/title/tt0493416/",
    "imdb_title": "FIFA Fever",
    "imdb_desc": "This 195 minutes'documentary shows special moments and heroes from all world cups and official tournaments sponsored by FIFA Soccer",
    "id": 29238
  }
]