[
  {
    "csfd_title": "Don't Stop Believin': Everyman's Journey",
    "csfd_desc": "",
    "csfd_url": "/film/336898-don-t-stop-believin-everyman-s-journey/\n",
    "imdb_url": "http://www.imdb.com/title/tt1308756/",
    "imdb_title": "Don't Stop Believin': Everyman's Journey",
    "imdb_desc": "Don't Stop Believin': Everyman's Journey follows the real life rock-n-roll fairy tale story of Filipino Arnel Pineda, who was plucked from You Tube to become the front man for iconic American rock band, Journey, thereby becoming the latest performer to go from the Internet to real life celebrity. Having already overcome a life full of painful obstacles and now saddled with the immense pressures of leading a world renowned band and replacing a legendary singer, the film follows Arnel on this personal journey.",
    "id": 49337
  },
  {
    "csfd_title": "Feuersturm - Der Bombenkrieg gegen Deutschland (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/304911-feuersturm-der-bombenkrieg-gegen-deutschland/\n",
    "imdb_url": "http://www.imdb.com/title/tt0472781/",
    "imdb_title": "Feuersturm - Der Bombenkrieg gegen Deutschland",
    "imdb_desc": "Firestorm is told largely from the point of view of the victims of the allied bombing. The strategies and policies are discussed at length...",
    "id": 27109
  },
  {
    "csfd_title": "Project Catwalk (TV seriál)",
    "csfd_desc": "Project Catwalk odkrývá nové talenty modního návrhářství ve Spojeném království. Dvanáct začínajících návrhářů je postupně testováno výzvami, po nichž je vždy někdo vyřazen. Tři nejlepší dostanou možnost předvést svoji kolekci na Londýnském týdnu módy. Zvítězit však může jen jeden. Nejlepší návrhář se mimo jiné dostane do britského časopisu Elle. Soutěží provádí Elizabeth Hurley.",
    "csfd_url": "/film/312199-project-catwalk/\n",
    "imdb_url": "http://www.imdb.com/title/tt0467157/",
    "imdb_title": "Project Catwalk",
    "imdb_desc": "Aspiring designers vie for the opportunity to display their wares during London Fashion Week.",
    "id": 31311
  },
  {
    "csfd_title": "OMO - Cesta do praveku",
    "csfd_desc": "28.10. sa vrátili z Etiópie na Slovensko členovia Expedície OMO. Na gumenom nafukovacom rafte splavili 900 km druhej najnáročnejšej africkej rieky Omo. Jej náročnost nespočíva iba v perejách z červenohnedej spenenej vody obtiažnosti WW III-IV. Rieka preteká hlbokým a neschodným kaňonom plným nebezpečných hrochov, päťmetrových krokodílov a jedovatých hadov, z ktorého niet úniku. Počas celej jednomesačnej cesty sa museli spoľahnúť len a len na svoje schopnosti a na schopnosti celého šesťčlenného kolektívu bez akejkoľvek možnosti pomoci v prípade nehody alebo zásobovania z vonku. Rieka totiž preteká územím nikoho.",
    "csfd_url": "/film/201878-omo-cesta-do-praveku/\n",
    "imdb_url": "http://www.imdb.com/title/tt1708495/",
    "imdb_title": "Omo - Cesta do praveku",
    "imdb_desc": "It was somewhere there, on the banks of the Ethiopian River Omo, far from the civilized world, that the oldest bones of primaeval man were found. For millions of years, however, the history of human civilization avoided this territory. Thanks to that, tribes have survived which can take us back into the past, so that we can better understand where we have come from and maybe also, where we are going. Six daring people set out for the unknown on a raft through the dangerous canyon of the River Omo.",
    "id": 24846
  },
  {
    "csfd_title": "Pearl Jam: Touring Band 2000 (koncert)",
    "csfd_desc": "Souhrn záběrů z amerického turné v roce 2000. Celkem je zde k vidění 28 songů. Plus dva klipy Oceans a Do the Evolution. Velmi zajímavý bonus jsou záběry pouze na bubeníka Matta Camerona ",
    "csfd_url": "/film/226368-pearl-jam-touring-band-2000/\n",
    "imdb_url": "http://www.imdb.com/title/tt0277949/",
    "imdb_title": "Pearl Jam: Touring Band 2000",
    "imdb_desc": "\"Pearl Jam: Touring Band 2000\" features twenty-eight full length songs from various cities on the band's 2000 U.S. tour. The video includes live music clips, videos, behind the scenes shots, and more: Live music set list: Long Road, Corduroy, Grievance, Animal, Gods' Dice, Evacuation, Given To Fly, Dissident, Nothing As It Seems, Even Flow, Lukin, Not For You, Daughter (into \"It's OK\" by Dead Moon), Untitled/ MFC, Thin Air, Leatherman, Better Man, Nothingman, Insignificance, I Got Id, Rearviewmirror, Wishlist, Jeremy, Do the Evolution, Go, Parting Ways, and Rockin' In The Free World.",
    "id": 23406
  },
  {
    "csfd_title": "Sacco and Vanzetti",
    "csfd_desc": "Příběh dvou italských přistěhovalců, radikálů, kteří byli popraveni v roce 1927, nabízí pohled na současné otázky občanských svobod a práv přistěhovalců.",
    "csfd_url": "/film/275423-sacco-and-vanzetti/\n",
    "imdb_url": "http://www.imdb.com/title/tt0805604/",
    "imdb_title": "Sacco and Vanzetti",
    "imdb_desc": "The story of two Italian immigrant radicals who were executed in 1927 offers insights into present-day issues of civil liberties and the rights of immigrants.",
    "id": 31847
  },
  {
    "csfd_title": "For the Love of the Music: The Club 47 Folk Revival",
    "csfd_desc": "",
    "csfd_url": "/film/312722-for-the-love-of-the-music-the-club-47-folk-revival/\n",
    "imdb_url": "http://www.imdb.com/title/tt2125511/",
    "imdb_title": "For the Love of the Music: The Club 47 Folk Revival",
    "imdb_desc": "For The Love of the Music : The Club 47 Folk Revival, explores the history of Club 47 in Cambridge, Massachusetts, with emphasis on the years 1959-1968. The film, narrated by Peter Coyote, traces the career of Joan Baez and the evolution of the folk revival from the interpretation of traditional ballads to the singer-songwriter era. Featured are interviews with Joan Baez, Taj Mahal, Judy Collins, Tom Rush, Maria Muldaur, Geoff Muldaur, Jim Kweskin, Jackie Washington, Jim Rooney, Peter Rowan and many more. Previously unreleased audio recordings and photographs are utilized featuring Bob Dylan, Joan Baez, and Eric Von Schmidt.",
    "id": 46772
  },
  {
    "csfd_title": "Race to Dakar (TV seriál)",
    "csfd_desc": "Když britský dobrodruh a nadšený motorkář Charley Boorman dokončil se svým nejlepším kamarádem hercem Ewanem McGregorem výpravu kolem světa na motorkách, kdesi – ani si nepamatuje kde – prohlásil, že by se rád zúčastnil Rallye Dakar. Tato ledabylá věta však měla pěkně děsivé následky. Vše začalo nabírat na obrátkách, až se Charley najednou ocitl u zápisu na Dakar, pravděpodobně nejnebezpečnější závod na světě. ",
    "csfd_url": "/film/258486-zavod-do-dakaru/\n",
    "imdb_url": "http://www.imdb.com/title/tt0487851/",
    "imdb_title": "Race to Dakar",
    "imdb_desc": "This documentary follows the entry of motorcyclist and actor Charley Boorman into the 2006 Dakar Rally from Lisbon to Dakar.",
    "id": 31020
  },
  {
    "csfd_title": "Knee Deep",
    "csfd_desc": "",
    "csfd_url": "/film/371642-knee-deep/\n",
    "imdb_url": "http://www.imdb.com/title/tt1006905/",
    "imdb_title": "Knee Deep",
    "imdb_desc": "A tragi-comic story of a young man from Maine who tries to kill his mother when she sells the family farm.",
    "id": 34626
  },
  {
    "csfd_title": "WARx2",
    "csfd_desc": "",
    "csfd_url": "/film/375139-warx2/\n",
    "imdb_url": "http://www.imdb.com/title/tt3695244/",
    "imdb_title": "WARx2",
    "imdb_desc": "Over 8,000 U.S military veterans committed suicide in 2013 and 20,000 U.S soldiers tried to commit suicide in 2013?. The war of ghosts and spirits; spiritual warfare, mind control by using ghosts and spirits? Arab, African and other foreign cultures and traditions. God, The Bible and science, Learn the 6th sense about how and when to protect yourself, family and friends. Middle Eastern Radical Terrorists use ghosts and spirits to brainwash and recruit young westerners?",
    "id": 54309
  },
  {
    "csfd_title": "Doctor Who Confidential (TV seriál)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/218646-doctor-who-confidential/\n",
    "imdb_url": "http://www.imdb.com/title/tt0453422/",
    "imdb_title": "Doctor Who Confidential",
    "imdb_desc": "Behind the scenes of the making of Doctor Who with the cast, crew and directors.",
    "id": 29635
  },
  {
    "csfd_title": "Fate la storia senza di me",
    "csfd_desc": "",
    "csfd_url": "/film/291407-fate-la-storia-senza-di-me/\n",
    "imdb_url": "http://www.imdb.com/title/tt1789758/",
    "imdb_title": "Fate la storia senza di me",
    "imdb_desc": "This work tells the life story of Albertino, the protagonist of historical events and its characteristics in Italian society between the '60 and the end of the '80. First as a child and then an adult, Albertino lived in the first person the battle against the psychiatric institutions , the movement of the '77, the terrorism, the prison, the spreading of heroin and recession. An extraordinary ad contradiction personality, an intense life finished at the age of 33. Who is Albertino? We are trying to unveil the mystery through various persons: journalists, lawyers, nurses, friends, family.",
    "id": 43448
  },
  {
    "csfd_title": "Bondove dievčatá sú večné (TV film)",
    "csfd_desc": "Po boku proslulého agenta 007 Jamese Bonda se vystřídalo mnoho krásných žen, od úplně první U. Andress až po H. Berry. O tom ví své i půvabná Maryam d´ Abo, průvodkyně amerického dokumentu",
    "csfd_url": "/film/135477-bondovy-divky-jsou-vecne/\n",
    "imdb_url": "http://www.imdb.com/title/tt0353252/",
    "imdb_title": "Bond Girls Are Forever",
    "imdb_desc": "Through vintage film clips of past Bond movie epics, and with the participation of several former \"Bond Girls\", the documentary traced the evolution of the typical James Bond heroine from decorative damsel in distress to gutsy participant. In HD.",
    "id": 25596
  },
  {
    "csfd_title": "Snake Dance",
    "csfd_desc": "",
    "csfd_url": "/film/325902-snake-dance/\n",
    "imdb_url": "http://www.imdb.com/title/tt2281463/",
    "imdb_title": "Snake Dance",
    "imdb_desc": "Manu Riche and Patrick Marnham join forces to tell the story of the invention of the atomic bomb and its unintended consequences in todays world. They follow the tracks of 2 historical characters who forged this story: German-born Aby Warburg...",
    "id": 48791
  },
  {
    "csfd_title": "What Is Cinema?",
    "csfd_desc": "",
    "csfd_url": "/film/357354-what-is-cinema/\n",
    "imdb_url": "http://www.imdb.com/title/tt3016642/",
    "imdb_title": "What Is Cinema?",
    "imdb_desc": "Using the words and ideas of great filmmakers, from archival interviews with Alfred Hitchcock and Robert Bresson to new interviews with Mike Leigh, David Lynch, and Jonas Mekas, Oscar-winning filmmaker Chuck Workman shows what these filmmakers and others do that can't be expressed in words - but only in cinema.",
    "id": 52649
  }
]