[
  {
    "csfd_title": "Dance with Destiny",
    "csfd_desc": "Dokument oživuje starovekú duchovnú minulosť ľudstva prostredníctvom rozhovorov s americkými indiánskymi spiritualistami, prorokmi, environmentalistami, liečiteľmi a vodcami medzinárodného hnutia za udržateľnosť.",
    "csfd_url": "/film/303095-dance-with-destiny/\n",
    "imdb_url": "http://www.imdb.com/title/tt1582399/",
    "imdb_title": "Dance with Destiny",
    "imdb_desc": "Apocalypse 2012: The World After Time Ends is a documentary that revives humanity's ancient spiritual past with Native American spiritualists, secular prophets, environmentalists, healers and leaders in the global sustainability movement. Director Bruce Weaver clearly Illustrates that only a spiritual and mythic revival can correct humanity's course.",
    "id": 46684
  },
  {
    "csfd_title": "Space Dive (TV film)",
    "csfd_desc": "Rozhodl se splnit si svůj sen a skočit volným pádem z vesmíru, ale cesta je dlouhá a strach je mocný... Britský dokument mapuje hrdinský čin Felixe Baumgartnera.",
    "csfd_url": "/film/332532-seskok-z-vesmiru/\n",
    "imdb_url": "http://www.imdb.com/title/tt2002794/",
    "imdb_title": "Space Dive",
    "imdb_desc": "A documentary of one man's quest to freefall back to earth from the edge of space, to become the first man to fall faster than the speed of sound.",
    "id": 48122
  },
  {
    "csfd_title": "Mel Gibson: The High Octane Birth of a Superstar (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/137599-mel-gibson-the-high-octane-birth-of-a-superstar/\n",
    "imdb_url": "http://www.imdb.com/title/tt0376755/",
    "imdb_title": "Mel Gibson: The High Octane Birth of a Superstar",
    "imdb_desc": "Recounts Mel Gibson's rise to fame through the Australian film industry. The story is constructed through interviews with important industry acquaintances of Gibson's at that time.",
    "id": 24375
  },
  {
    "csfd_title": "Twist of Faith",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/215219-twist-of-faith/\n",
    "imdb_url": "http://www.imdb.com/title/tt0436857/",
    "imdb_title": "Twist of Faith",
    "imdb_desc": "A man confronts the trauma of past sexual abuse as a boy by a Catholic priest only to find his decision shatters his relationships with his family, community and faith.",
    "id": 29815
  },
  {
    "csfd_title": "Cinema's Exiles: From Hitler to Hollywood (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/347136-cinema-s-exiles-from-hitler-to-hollywood/\n",
    "imdb_url": "http://www.imdb.com/title/tt1436342/",
    "imdb_title": "Cinema's Exiles: From Hitler to Hollywood",
    "imdb_desc": "Eight hundred German filmmakers (cast and crew) fled the Nazis in the 1930s. The film uses voice-overs, archival footage, and film clips to examine Berlin's vital filmmaking in the 1920s; then it follows a producer, directors, composers, editors, writers, and actors to Hollywood: some succeeded and many found no work. Among those profiled are Erich Pommer, Joseph May, Ernst Lubitsch, Fritz Lang, Billy Wilder, and Peter Lorre. Once in Hollywood, these exiles helped each other, housed new arrivals, and raised money so others could escape. Some worked on anti-Nazi films, like Casablanca.",
    "id": 39825
  },
  {
    "csfd_title": "David Suchet on the Orient Express (TV film)",
    "csfd_desc": "Představitel slavného detektiva v neméně slavném vlaku dojede až do Prahy!Ne, nejde o nějakou „zapomenutou\" epizodu legendárního britského detektivního seriálu. Dnes budeme cestovat v současnosti, doopravdy a s hmatatelným člověkem, nikoli s literární postavou. S Poirotem Agathy Christie má však dnešní film hodně společného. Pojedeme totiž slovutným Orient expresem, vlakem, který léta své největší světové slávy zažíval v první polovině minulého století a který ve své detektivce Agatha Christie proslavila, a průvodcem nám bude muž, který Hercula Poirota ve zmíněném seriálu nezapomenutelným způsobem ztvárnil – David Suchet. Vydejme se s ním na cestu unikátní vlakovou soupravou, která dnes opět v plné kráse brázdí Evropu a do níž pasažéři nastupují nikoli s touhou po luxusu, ale s nostalgií. Davidu Suchetovi se během jízdy dostane mnohých poct, ale jednu chvíli by mu záviděl každý malý kluk – to když mu strojvůdce na chvíli svěří řízení. Není také bez zajímavosti, že vlak i dokument končí v Praze.",
    "csfd_url": "/film/291327-poirot-ridi-orient-expres/\n",
    "imdb_url": "http://www.imdb.com/title/tt1800278/",
    "imdb_title": "Poirot riadi Orient expres",
    "imdb_desc": "In this travelogue, actor David Suchet journeys across Europe abroad the world famous Orient Express Train, as he prepares to play Poirot in an adaptation of Agatha Christie's \"Murder on the Orient Express.\"",
    "id": 42647
  },
  {
    "csfd_title": "In Berlin",
    "csfd_desc": "Michael Ballhaus je světově proslulý kameraman, který má na kontě takové snímky jako Dracula, Gangy New Yorku, Mafiáni, Poslední pokušení Krista a mnohé další. Patřil k významným spolupracovníkům jednoho z nejznámějších německých režisérů Rainera Wernera Fassbindera. Dokumentární esej V Berlíně je pro Ballhause návratem k milovanému rodnému městu, vyznáním lásky prostřednictvím lidí, kteří ve městě žijí a určitým způsobem ho spoludotvářejí. Najdeme tu slavnou herečku a její talentovanou dceru postiženou Downovým syndromem, architekta, muzikanty, performery. Na svůj věk ",
    "csfd_url": "/film/297745-v-berline/\n",
    "imdb_url": "http://www.imdb.com/title/tt1293743/",
    "imdb_title": "In Berlin",
    "imdb_desc": "By accompanying 20 very different individuals in today's Berlin, cinematographer Michael Ballhaus and filmmaker Ciro Cappellari sketch a portrait of a modern, stimulating metropolis.",
    "id": 40012
  },
  {
    "csfd_title": "I Want (No) Reality: Needcompany on Life and Art",
    "csfd_desc": "",
    "csfd_url": "/film/336042-i-want-no-reality-needcompany-on-life-and-art/\n",
    "imdb_url": "http://www.imdb.com/title/tt2378291/",
    "imdb_title": "I Want (No) Reality: Needcompany on Life and Art",
    "imdb_desc": "A personal story from a young Polish filmmaker Ana Brzezinska about the necessity of art, the price you have to pay for it and the search for the long forgotten secret of having a good life. A sensual and entertaining glimpse at a 5-year relationship of the director with a unique international theater ensemble Needcompany - a group of people dedicated to following their own vision of reality and willing to take all the risks and consequences it's going to take.",
    "id": 48588
  },
  {
    "csfd_title": "Something to Scream About (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/159672-something-to-scream-about/\n",
    "imdb_url": "http://www.imdb.com/title/tt0328456/",
    "imdb_title": "Something to Scream About",
    "imdb_desc": "Actresses best known for the power of their lungs in horror classics and cult favorites discuss what it's like to work within the B-movie industry and have a career based in horror.",
    "id": 26304
  },
  {
    "csfd_title": "Celluloid Horror",
    "csfd_desc": "",
    "csfd_url": "/film/282173-celluloid-horror/\n",
    "imdb_url": "http://www.imdb.com/title/tt0441848/",
    "imdb_title": "Celluloid Horror",
    "imdb_desc": "Celluloid Horror explores Kier-La Janisse's tireless crusade to bring obscure cult horror film to the masses through her independently run international film festival, CineMuerte, 'cinema of death', and the obsessive nature required to obtain your goals.",
    "id": 28755
  },
  {
    "csfd_title": "Jam session - Kikujiro no natsu koshiki kaizokuban",
    "csfd_desc": "",
    "csfd_url": "/film/75159-jam-session-kikujiro-no-natsu-koshiki-kaizokuban/\n",
    "imdb_url": "http://www.imdb.com/title/tt0210773/",
    "imdb_title": "Jam session - Kikujiro no natsu koshiki kaizokuban",
    "imdb_desc": "This documentary gives us a rare glimpse into the persona of the great director Takeshi Kitano. We see him in action directing Kikujiro, one of the greatest risks of his career. The man is a vortex of creative energy but we also see the anxiety he feels every day, worried that he might be making the biggest mistake of his life. It also features a delightful summit meeting between Kitano and the visiting Taiwanese director Hou Hsiao-hsien.",
    "id": 20291
  },
  {
    "csfd_title": "Mission to Lars",
    "csfd_desc": "",
    "csfd_url": "/film/318410-mission-to-lars/\n",
    "imdb_url": "http://www.imdb.com/title/tt1865450/",
    "imdb_title": "Mission to Lars",
    "imdb_desc": "Kate and Will Spicer's brother, Tom, has Fragile X Syndrome, the most common form of inherited learning disability. He is also a massive fan of Lars Ulrich from Metallica. They made a promise to Tom that they would get him to meet Lars. Tom's dream is their promise. Together they went on a Mission to Lars.",
    "id": 46581
  },
  {
    "csfd_title": "Blinky & Me",
    "csfd_desc": "",
    "csfd_url": "/film/325256-blinky-me/\n",
    "imdb_url": "http://www.imdb.com/title/tt2258287/",
    "imdb_title": "Blinky & Me",
    "imdb_desc": "The untold story of Australian animator, Yoram Gross, comes to life in this new film that follows the artist and his family through his childhood in Nazi occupied Poland, in Israel, all the way to Australia, where he found his fortune and happiness through children animated features and the popular film series Blinky Bill.",
    "id": 46815
  },
  {
    "csfd_title": "Traces of Death V: Back in Action (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/255351-traces-of-death-v-back-in-action/\n",
    "imdb_url": "http://www.imdb.com/title/tt0371334/",
    "imdb_title": "Traces of Death V: Back in Action",
    "imdb_desc": "The fifth sequel of the self-proclamed \"first true shockumentary\" series, dealing mostly with real life graphic violence and its aftermath caught on video.",
    "id": 21307
  },
  {
    "csfd_title": "Heckler",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/239050-heckler/\n",
    "imdb_url": "http://www.imdb.com/title/tt0903849/",
    "imdb_title": "Heckler",
    "imdb_desc": "HECKLER is a comedic feature documentary exploring the increasingly critical world we live in. After starring in a film that was critically bashed, Jamie Kennedy takes on hecklers and critics and ask some interesting questions of people such as George Lucas, Bill Maher, Mike Ditka, Rob Zombie, Howie Mandel and many more. This fast moving, hilarious documentary pulls no punches as you see an uncensored look at just how nasty and mean the fight is between those in the spotlight and those in the dark.",
    "id": 34105
  }
]