[
  {
    "csfd_title": "Question of Miracles, A (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/261271-question-of-miracles-a/\n",
    "imdb_url": "http://www.imdb.com/title/tt0447686/",
    "imdb_title": "A Question of Miracles",
    "imdb_desc": "Miracle workers such as Benny Hinn are followed and interviwed in this American Undercover documentary. It questions if faith and prayer can heal.",
    "id": 21090
  },
  {
    "csfd_title": "Eating Alabama",
    "csfd_desc": "",
    "csfd_url": "/film/339458-eating-alabama/\n",
    "imdb_url": "http://www.imdb.com/title/tt2386170/",
    "imdb_title": "Eating Alabama",
    "imdb_desc": "In search of a simpler life, a young couple returns home to Alabama where they set out to eat the way their grandparents did - locally and seasonally. But as their new diet forces them to navigate the agricultural industrial complex, they soon realize that nearly everything about the food system has changed since farmers once populated their family histories. A thoughtful and often funny essay on community, the South and sustainability, \"Eating Alabama\" is a story about why food matters.",
    "id": 49589
  },
  {
    "csfd_title": "All the Dirt on 'A Dirty Shame' (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/264362-all-the-dirt-on-a-dirty-shame/\n",
    "imdb_url": "http://www.imdb.com/title/tt0472444/",
    "imdb_title": "All the Dirt on 'A Dirty Shame'",
    "imdb_desc": "\"All the Dirt on A Dirty Shame\" is a behind-the-scenes documentary about John Waters' sexploitation movie, \"A Dirty Shame\". In it, Waters, his cast and crew discuss everything from their love of shooting movies in Baltimore, various sex fetishes, its NC-17 rating, the prosthetics design of Selma Blair's breasts to insights on the origins and formation of the 'Dreamlanders' and the history of sexploitation films.",
    "id": 29400
  },
  {
    "csfd_title": "Karel Kryl - Kdo jsem",
    "csfd_desc": "Slavný písničkář, básník a filosof Karel Kryl si zde klade prostřednictvím svých písní, poezie a dialogu jednu ze základních otázek lidského bytí. Na DVD najdete také bonusy - a to: 25 minutový film o filmu, 30 minutový rozhovor, pásmo písní a básní K. Kryla, a poslední videozáběry natočené krátce před smrtí.",
    "csfd_url": "/film/208106-karel-kryl-kdo-jsem/\n",
    "imdb_url": "http://www.imdb.com/title/tt2725212/",
    "imdb_title": "Karel Kryl - Kdo jsem",
    "imdb_desc": "The last documentary with the famous Czech songster Karel Kryl.",
    "id": 15832
  },
  {
    "csfd_title": "Magical Universe",
    "csfd_desc": "",
    "csfd_url": "/film/346773-magical-universe/\n",
    "imdb_url": "http://www.imdb.com/title/tt2266781/",
    "imdb_title": "Magical Universe",
    "imdb_desc": "Filmed over 10 years, Magical Universe is a strange and inspiring portrait of Al Carbee, an 88 year old eccentric artist who spends all his days making Barbie art. The documentary chronicles the decade-long relationship between artist and filmmaker Jeremy Workman, who became Carbee's closest friend and only link to the outside world. At its core, Magical Universe is about wonder, friendship, and the transcendent power of creativity, and it culminates with Al Carbee's greatest triumph as an artist and man.",
    "id": 52483
  },
  {
    "csfd_title": "Rachel",
    "csfd_desc": "",
    "csfd_url": "/film/266039-rachel/\n",
    "imdb_url": "http://www.imdb.com/title/tt1396222/",
    "imdb_title": "Rachel",
    "imdb_desc": "Rachel Corrie, a young American woman and her friends attempt to stop a bulldozer from clearing out some homes and other buildings. Corrie was run over and killed. Witnesses claim it was deliberate.",
    "id": 40593
  },
  {
    "csfd_title": "Exposure: Sports Illustrated Swimsuit 2011 (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/363837-exposure-sports-illustrated-swimsuit-2011/\n",
    "imdb_url": "http://www.imdb.com/title/tt1976540/",
    "imdb_title": "Exposure: Sports Illustrated Swimsuit 2011",
    "imdb_desc": "Exposure: Sports Illustrated Swimsuit 2011 gives you a behind the scenes look into the creation of the highly anticipated SI Swimsuit Issue. Travel around the world with our editors and photographers and follow Brooklyn Decker, Anne V. and 15 other Supermodels as they travel to the most gorgeous, exotic locations. The Philippines, Fiji, Singapore and The British Virgin Islands are even more captivating when you see our 17 Supermodels exploring the local culture and fantastic beaches.",
    "id": 44520
  },
  {
    "csfd_title": "Maquilapolis",
    "csfd_desc": "Na hranicích Mexika a Spojených států se nachází nespočet tzv. maquiladoras – obrovských manufaktur vlastněných velkými nadnárodními společnostmi. Pracuje zde více než milion lidí, často za mizivou mzdu a v nevyhovujících pracovních podmínkách. Dynamická Carmen spolu se skupinou žen z Tijuany se rozhodne nahlas vyslovit otázku svých zaměstnaneckých práv a dalších problémů, s nimiž se denně setkává. Svou činnost průběžně natáčí na video. Tvůrci filmu zdařile prokládají tyto strohé záznamy stylizovanými poetickými pasážemi a vytvářejí tak velmi osobní snímek.",
    "csfd_url": "/film/222842-maquilapolis/\n",
    "imdb_url": "http://www.imdb.com/title/tt0757264/",
    "imdb_title": "Maquilapolis",
    "imdb_desc": "Just over the border in Mexico is an area peppered with maquiladoras: massive sweatshops often owned by the world's largest multinational corporations. Carmen and Lourdes work at maquiladoras in Tijuana, and it is there that they try to balance the struggle for survival with their own radicalization in this documentary.",
    "id": 31872
  },
  {
    "csfd_title": "Sweeney: The Life and Work of Jim Sweeney, The",
    "csfd_desc": "",
    "csfd_url": "/film/367271-sweeney-the-life-and-work-of-jim-sweeney-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1956676/",
    "imdb_title": "The Sweeney: The Life and Work of Jim Sweeney",
    "imdb_desc": "A documentary about Jim Sweeney, veteran of the Comedy Store Players and feted grandfather of impro...",
    "id": 43366
  },
  {
    "csfd_title": "Roland Garros",
    "csfd_desc": "",
    "csfd_url": "/film/397649-roland-garros/\n",
    "imdb_url": "http://www.imdb.com/title/tt3576390/",
    "imdb_title": "Roland Garros",
    "imdb_desc": "From the shacks and dirt sheets of Argentina to Center Court of Roland Garros.",
    "id": 54062
  },
  {
    "csfd_title": "Herpers",
    "csfd_desc": "",
    "csfd_url": "/film/301038-herpers/\n",
    "imdb_url": "http://www.imdb.com/title/tt1321872/",
    "imdb_title": "Herpers",
    "imdb_desc": "It is estimated that there are 13 million pet reptiles in the United States alone. That means that approximately 4% of households in the country houses a least one reptile, some have even more. In fact, there are even a few who have achieved quite a wealth with their reptile breeding programs. These people are known as \"Herpers\" stemming from the word Herpetology; the study of reptiles and amphibians. Still, the fact remains that there are two kinds of people in the world; those who are reptile fanatics, and those who have no idea that there are people in the world who are, in fact, reptile fanatics.",
    "id": 40991
  },
  {
    "csfd_title": "Chippendiddys, The (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/277906-chippendiddys-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0398861/",
    "imdb_title": "The Chippendiddys",
    "imdb_desc": "Imagine nine, peach-fuzzed young teasers in a milk and cookies spoof of the world's most famous all male dance troupe! Aaron, Simon, Sid, Kyle and their pals will gyrate their way into your heart and make you chuckle aloud at their puppyish exuberance and camaraderie. Watch the guys at rehearsal and later on stage, as they reveal some of their most exotic costumes and dance routines to an enthusiastic audience of female bubblegummers. Then meet these charming pre-teen dreamboys up close and personal, as they discuss their lives and passions, and then get wild in a spirited game of shirts and skins soccer",
    "id": 16919
  },
  {
    "csfd_title": "Reel Herstory: The Real Story of Reel Women",
    "csfd_desc": "",
    "csfd_url": "/film/388918-reel-herstory-the-real-story-of-reel-women/\n",
    "imdb_url": "http://www.imdb.com/title/tt3754752/",
    "imdb_title": "Reel Herstory: The Real Story of Reel Women",
    "imdb_desc": "Using rare footage and exclusive interviews with filmmakers from all over the globe, \"Reel Herstory\" corrects the historic notion that women behind the scenes in motion pictures held peripheral careers compared with their male counterparts. Ally Acker takes us on a sweeping journey behind the scenes with the female film pioneers from 1896-2014 whose remarkable achievements in cinema transformed movies forever.",
    "id": 53825
  },
  {
    "csfd_title": "2006 Glitter Awards (TV pořad)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/292230-2006-glitter-awards/\n",
    "imdb_url": "http://www.imdb.com/title/tt0839715/",
    "imdb_title": "2006 Glitter Awards",
    "imdb_desc": "The International Gay Film Awards is the only award show to recognize and celebrate gay themed theatrical motion pictures films that have had limited theatrical releases and have been overlooked by the main stream awards shows. These films and works of arts, strong in content, original in themes and defiant to society's expectations is what has made the independent vision of filmmaking what it is today. By changing perceptions of gay life and enhancing the community's visibility worldwide through film, the independent gay films nominated challenge people's ideas of what's normal and accepted.",
    "id": 31398
  },
  {
    "csfd_title": "Survivorman (TV seriál)",
    "csfd_desc": "Les Stroud stráví celých sedm dní po různých místech na Zemi. Sám si vše natáčí, nemá žádné vybavení ani žádný doprovod. Předvádí velmi zajímavé způsoby, jak o samotě přežít v přírodě.",
    "csfd_url": "/film/232816-co-clovek-dokaze-prezit/\n",
    "imdb_url": "http://www.imdb.com/title/tt0770659/",
    "imdb_title": "Survivorman",
    "imdb_desc": "Survivalist Les Stroud places himself in unique survival situations. In each challenge he demonstrates how one might survive alone in a remote location with minimal supplies until being rescued. Finding food, water, and materials to make fire and shelter pose the main challenge of each episode. Les not only needs to survive for a week with no supplies, but he must film everything himself, dragging 50 pounds of camera gear and batteries every inch of the way.",
    "id": 27940
  }
]