[
  {
    "csfd_title": "Ta Stekia: Istories Agoraiou Politismou ( (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/389106-ta-stekia-istories-agoraiou-politismou/\n",
    "imdb_url": "http://www.imdb.com/title/tt3808322/",
    "imdb_title": "Ta Stekia: Istories Agoraiou Politismou",
    "imdb_desc": "A documentary on popular haunts of the last century.",
    "id": 53050
  },
  {
    "csfd_title": "American Drug War 2: Cannabis Destiny",
    "csfd_desc": "",
    "csfd_url": "/film/344443-american-drug-war-2-cannabis-destiny/\n",
    "imdb_url": "http://www.imdb.com/title/tt2820820/",
    "imdb_title": "American Drug War 2: Cannabis Destiny",
    "imdb_desc": "After surviving brain surgery, radiation, and chemotherapy, a 2-year-old boy lay in a coma not eating for over 40 days. His parents are told to make funeral arrangements. However, his father had read about a version of an ancient drug made from cannabis. Unbeknownst to the hospital staff, the parents start secretly injecting the illegal drug into their dying son's feeding tube and soon a \"miracle\" takes place. When the doctors are told that cannabis was the cause of the \"miracle,\" they have nothing to say.",
    "id": 52450
  },
  {
    "csfd_title": "Lockdown, USA",
    "csfd_desc": "",
    "csfd_url": "/film/364906-lockdown-usa/\n",
    "imdb_url": "http://www.imdb.com/title/tt0479971/",
    "imdb_title": "Lockdown, USA",
    "imdb_desc": "Film is set on the front lines of the dramatic campaign to end the \"War on Drugs\" and repeal the Rockefeller Drug Laws.",
    "id": 32256
  },
  {
    "csfd_title": "Snow Babies (TV film)",
    "csfd_desc": "Antarktida je nejchladnější místo na zemi. Teploty tu mohou klesat až k mínus osmdesáti stupňům Celsia. Svůj první rok přežijí jen s pomocí svých matek, otců a rodin. Dokument z kolekce BBC Earth.Nám zima připadá někdy kouzelná. To, jak sníh mění krajinu, je úplný zázrak. Ale pro zvířata, která ji musí přestát, je to období těžkých zkoušek. Toto je příběh několika mláďat, která čelí jedněm z nejtvrdších podmínek na naší planetě. Malí medvědi lední následují své matky až tam, kde končí pevná půda pod nohama. Právě narození sobi karibu se snaží udržet tempo se stádem.",
    "csfd_url": "/film/340218-mladata-z-mrazivych-koncin/\n",
    "imdb_url": "http://www.imdb.com/title/tt3122378/",
    "imdb_title": "Snow Babies",
    "imdb_desc": "Caroline Quentin narrates this heart-warming tale of a special group of baby animals born in some of the coldest and harshest places on Earth. We follow the ups and downs of impossibly cute yet plucky baby emperor penguins, snow monkeys, polar bears, arctic foxes, reindeer and otters and find out just what it takes to survive the first year of life in a world of snow and ice, with a little help from family and friends.",
    "id": 47695
  },
  {
    "csfd_title": "Adopted",
    "csfd_desc": "",
    "csfd_url": "/film/293428-adopted/\n",
    "imdb_url": "http://www.imdb.com/title/tt1446819/",
    "imdb_title": "Adopted",
    "imdb_desc": "Of the 1.5 million adopted children in the United States, international adoptees are the fastest growing segment - and most adopted are Asian girls. While many of their stories are heartwarming and play into our self-image of American compassion and generosity, the realities are much more complex. According to the Journal of the American Medical Association, adoptees have significantly more behavioral problems than non-adopted children. 'Adopted' reveals the grit rather than the glamor of trans-racial adoption. First-time director, Barb Lee, goes deep into the intimate lives of two well-meaning families and shows us the subtle challenges they face.",
    "id": 37621
  },
  {
    "csfd_title": "Seven Ages of Starlight (TV film)",
    "csfd_desc": "Každou noc mohou miliardy lidí po celém světě sledovat hvězdné drama, odehrávající se nad jejich hlavami. Každá z hvězd má svůj příběh. Najdeme mezi nimi prastaré rudé obry, explodující supernovy i záhadné černé díry. Když nastane den, mohou lidé spatřit největší hvězdu – zářící Slunce. Rozluštění jednotlivých fází života hvězd pomáhá vědcům poodhalit záhady vesmíru.Už tisíce let si lidé vyprávějí příběhy o Slunci a hvězdách. Ve 20. století odhalily výkonné teleskopy rozmanitost hvězd a jejich rozdíly v jasu a barvách. Když astronomové seřadili hvězdy podle vlastností, získali vzorec, podle nějž lze různé typy hvězd identifikovat.",
    "csfd_url": "/film/368906-sedm-hvezdnych-veku/\n",
    "imdb_url": "http://www.imdb.com/title/tt2525644/",
    "imdb_title": "Seven Ages of Starlight",
    "imdb_desc": "This is the epic story of the stars, and how discovering their tale has transformed our own understanding of the universe.",
    "id": 47715
  },
  {
    "csfd_title": "Word Wars",
    "csfd_desc": "",
    "csfd_url": "/film/318057-word-wars/\n",
    "imdb_url": "http://www.imdb.com/title/tt0390632/",
    "imdb_title": "Word Wars",
    "imdb_desc": "The classic board game, Scrabble, has been popular for decades. In addition, there are fanatics who devote heart and soul to this game to the expense of everything else. This film profiles a group of these enthusiasts as they converge for a Scrabble convention where the word game is almost a bloodsport.",
    "id": 28718
  },
  {
    "csfd_title": "Testamento",
    "csfd_desc": "",
    "csfd_url": "/film/379416-testamento/\n",
    "imdb_url": "http://www.imdb.com/title/tt0444918/",
    "imdb_title": "Testamento",
    "imdb_desc": "This film is a documentary film about the life of Alfonso Bauer Paiz and his family. Marco Antonio Villamar Contreras, Cesar Montes, Francisco Yaat and Marcos Ramirez Vargas are interviewed and tell about their relation to this central figure of Guatemalan politics and revolution.",
    "id": 26524
  },
  {
    "csfd_title": "Hackers (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/167326-hackers/\n",
    "imdb_url": "http://www.imdb.com/title/tt0278472/",
    "imdb_title": "Hackers",
    "imdb_desc": "Are computer hackers the watchdogs of the Internet, uncovering security problems that threaten companies and individuals? Are they dangerous criminals that should face the full force of the law? Or are they merely thrill-seekers that really don't do much harm? This documentary looks at computer hackers and their subculture--who they are, why (and how) they do what they do, and the danger they pose to businesses, private citizens, and even governments.",
    "id": 23531
  },
  {
    "csfd_title": "Ultimate Wave Tahiti, The",
    "csfd_desc": "Surfařská legenda Kelly Slater s přáteli na návštěvě Tahiti a ostrovů Francouzské Polynésie. Cílem výpravy je nalezení toho nejlepšího místa, surfařského ráje s dokonalými vlnami. Od břehů moře přátelé zkoumají místní faunu a pronikají do tajů tvorby těch nejpozoruhodnějších vln, na níž se podepisují zdejší podmořská pohoří tektonického původu. Při průzkumu pobřežních zajímavostí se nelze vyhnout místní kultuře, košaté a rozmanité, plné hudby, tance, barev a s mořem úzce souvisejících tradic. Tohle všechno vás přesvědčí, že Tahiti jsou opravdu rájem na zemi a surfování není jen sportovním zapálením, ale jistou formou umění.",
    "csfd_url": "/film/302072-tahiti-perfektni-vlna-3d/\n",
    "imdb_url": "http://www.imdb.com/title/tt1646232/",
    "imdb_title": "The Ultimate Wave Tahiti",
    "imdb_desc": "THE ULTIMATE WAVE TAHITI plunges audiences into the stunning beauty of an island paradise on a quest to find the perfect wave-riding experience. Nine-time world surfing champion Kelly Slater and Tahitian surfer Raimana Van Bastolaer and a group of friends seek out the best waves breaking on the reef at Tahiti's famed surf site Teahupo'o. As their quest unfolds, the audience is plunged beneath the surface of things, to explore the hidden forces at work shaping ocean waves and the islands that lie in their path. Amidst playful surfing action, we navigate the cosmos and an ocean storm in a search for the source and nature of a wave's energy.",
    "id": 43936
  },
  {
    "csfd_title": "Exceptional Status",
    "csfd_desc": "",
    "csfd_url": "/film/408757-exceptional-status/\n",
    "imdb_url": "http://www.imdb.com/title/tt3952778/",
    "imdb_title": "Exceptional Status",
    "imdb_desc": "A documentary that takes a look at the four hockey players who have had the rare honour of 'Exceptional Status' granted to them by Hockey Canada, allowing them to enter the Junior Hockey ranks at the age of 15.",
    "id": 51701
  },
  {
    "csfd_title": "Gdzie ja (studentský film)",
    "csfd_desc": "Film líčí jeden den v životě askety. Toulá se údolím v jižní Indii a setkává se s tamními obyvateli. Po návratu do svého přístřešku rozjímá o životě.",
    "csfd_url": "/film/387571-kde-me-nenajdou/\n",
    "imdb_url": "http://www.imdb.com/title/tt3315112/",
    "imdb_title": "Gdzie ja",
    "imdb_desc": "The film follows a day in the life of a hermit as he wanders across his valley in Southern India, interacting with its various other inhabitants. Along the way, he encounters a family of farmers, a goatherd, a cow on her deathbed. Upon returning to his shelter, he contemplates life.",
    "id": 52832
  },
  {
    "csfd_title": "Occupy Wall Street: We Are The 99%",
    "csfd_desc": "",
    "csfd_url": "/film/328738-occupy-wall-street-we-are-the-99/\n",
    "imdb_url": "http://www.imdb.com/title/tt2191900/",
    "imdb_title": "Occupy Wall Street: We Are The 99%",
    "imdb_desc": "This film documents the breadth and depth of Occupy Wall Street and how it quickly grew from a small park in lower Manhattan to an international movement. From a 22 years old business administration graduate Occupier to a 92 years old grandmother, the film explores why people from diverse age, ethnic and financial backgrounds support the movement. The economist Jeffrey Sachs connects the dots between issues that the movement brings to light and how they can be addressed through fair taxation and a reallocation of resources for a more just and sustainable future.",
    "id": 49544
  },
  {
    "csfd_title": "Trips Money Can't Buy (TV film)",
    "csfd_desc": "Ray Mears se společně s Ewanem McGregorem, vydávají na dobrodružnou cestu do honduraské džungle po stopách prehistorického lidu „Miskytů“ na uzemí dnešního Mosquito Coast ",
    "csfd_url": "/film/297810-vylety-ktere-si-za-penize-nekoupite/\n",
    "imdb_url": "http://www.imdb.com/title/tt0499266/",
    "imdb_title": "Trips Money Can't Buy",
    "imdb_desc": "TV documentary in which film star Ewan McGregor spends 10 days trekking through virgin jungle in the Honduras, Central America, with survival expert Ray Mears and Dr Chris Begley.",
    "id": 23534
  },
  {
    "csfd_title": "Last Stand Of The Great Bear",
    "csfd_desc": "Podél pobřeží Britské Kolumbie se rozléhá čarovná divočina, kde vlci lovící medvědy si zvykli na moře, medvědi grizzly bojují v soubojích titánů a divocí lososi jsou pulzující hybnou silou celého ekosystému. Zatímco toto křehké prostředí čelí nejisté budoucnosti, ohrožováno motorovými pilami a rybími farmami, tým odhodlaných vědců se snaží dokázat, že toto území je potřeba chránit. National Geographic se přidá k těmto odborníkům na 250 mil dlouhém dobrodružství ve vzdáleném a neprozkoumaném území, v boji s nejdrsnějšími přírodními živly ve snaze zachytit to nejlepší z přírody.",
    "csfd_url": "/film/290178-posledni-vzdor-velkych-medvedu/\n",
    "imdb_url": "http://www.imdb.com/title/tt0438146/",
    "imdb_title": "The Last Stand of the Great Bear",
    "imdb_desc": "Journey to the untamed Great Bear Rain Forest where the wildlife is like nothing you have ever seen.",
    "id": 28569
  }
]