[
  {
    "csfd_title": "Rehab (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/253515-rehab/\n",
    "imdb_url": "http://www.imdb.com/title/tt0455998/",
    "imdb_title": "Rehab",
    "imdb_desc": "Camp Recovery, located in the coastal town of Santa Cruz, Cal., features a mix of new and long-term addicts, most of whom stay for 30 days (the maximum allowed by most insurance companies). REHAB chronicles their experiences in the center and follows them out into the less-supervised, far more dangerous, \"real\" world, riding the emotional tidal waves that accompany incremental progress and devastating relapses. The film offers a rare insider's look at the ups and downs of each addict's journey to stay clean.",
    "id": 30864
  },
  {
    "csfd_title": "Día que murió Gracia Imperio, El",
    "csfd_desc": "",
    "csfd_url": "/film/377506-dia-que-murio-gracia-imperio-el/\n",
    "imdb_url": "http://www.imdb.com/title/tt2606546/",
    "imdb_title": "El día que murió Gracia Imperio",
    "imdb_desc": "El día 1 de noviembre de 1968, fueron encontrados, sin vida, los cuerpos de dos personas, un hombre y una mujer...",
    "id": 51801
  },
  {
    "csfd_title": "Presumption of Justice, The",
    "csfd_desc": "",
    "csfd_url": "/film/337717-presumption-of-justice-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt2770950/",
    "imdb_title": "The Presumption of Justice",
    "imdb_desc": "Through the socio-political overview of the problematic structure of fan clubs and football supporters in Serbia, this movie focuses on a particular case of an incident involving a French citizen - football fan in Belgrade, which led to 12 young people being convicted to 240 years of prison. One of them is Stefan Velickovic. This is the story about the man who became a part of a huge political scandal, and his right to defend himself. As someone who has not even been at the spot of the incident, he has been pronounced guilty of a crime. What are the interests and intentions for making Stefan a scapegoat?",
    "id": 49029
  },
  {
    "csfd_title": "Wildlife Specials (TV seriál)",
    "csfd_desc": "Séria dokumentov BBC, z ktorých každý skúma životný štýl určitého zvieraťa.",
    "csfd_url": "/film/90576-zivot-v-prirode/\n",
    "imdb_url": "http://www.imdb.com/title/tt0300880/",
    "imdb_title": "Wildlife Specials",
    "imdb_desc": "Occasional series of one-off documentaries, each examining the lifestyle of a particular animal.",
    "id": 19049
  },
  {
    "csfd_title": "Wakker In Een Boze Droom",
    "csfd_desc": "",
    "csfd_url": "/film/372790-wakker-in-een-boze-droom/\n",
    "imdb_url": "http://www.imdb.com/title/tt3445010/",
    "imdb_title": "Wakker in een boze droom",
    "imdb_desc": "Up close and without comment this film shows how breast cancer throws the lives of three women into turmoil. Sabrina, Vicky and Ingrid fight to uphold their dignity and womanhood despite the pain and sorrow they have to go through. How do they pick up the pieces and who is there to help?                ",
    "id": 55076
  },
  {
    "csfd_title": "Murder Comes to Town (TV seriál)",
    "csfd_desc": "Pořad zkoumá zapomenuté komunity a přehlížené jedince, kteří spáchali odporné zločiny. Tato série odhaluje, co se může stát na opuštěných neobydlených místech.",
    "csfd_url": "/film/372610-vrazda-prichazi/\n",
    "imdb_url": "http://www.imdb.com/title/tt3450150/",
    "imdb_title": "Murder Comes to Town",
    "imdb_desc": "A sudden, brutal murder will traumatize any community, but when it strikes in a small close-knit town, the effect is devastating. From the rural backwaters of Appalachia to the lonely desert climes of the southwest, MURDER COMES TO TOWN uncovers the shocking murder mysteries that haunt small town America and the dark secrets that lie just beneath the surface of even the most idyllic community. Following the first person accounts of investigators and townsfolk, each hour-long episode unravels the wild rumors and terrifying truths behind an unthinkable crime and the dark legacy it leaves behind.",
    "id": 53064
  },
  {
    "csfd_title": "Antarctica: A Year on Ice",
    "csfd_desc": "",
    "csfd_url": "/film/350415-antarctica-a-year-on-ice/\n",
    "imdb_url": "http://www.imdb.com/title/tt2361700/",
    "imdb_title": "Antarctica: A Year on Ice",
    "imdb_desc": "This feature-length film reveals what it is like to live and work at the bottom of the planet, in Antarctica, for a full year. The story is not from the point of view of scientists, but of the people who spend the most time there; the everyday workers who keep the stations running in the harshest place on the planet. Filmed over 15 years by Frozen Planet photographer Anthony Powell, the film features a unique insiders point of view, with unparalleled access, and never before seen stunning footage of the deep Antarctic winters.",
    "id": 51331
  },
  {
    "csfd_title": "Coral Sea Dreaming (video film)",
    "csfd_desc": "Podívejte se do světa korálových moří a útesů. Je to příběh, který se odvíjí už 500 milionů let a jehož hvězdami jsou někteří z nejexotičtějších a nejúžasnějších tvorů naší planety. Korál je nejskvělejším architektem přírody a korálové útesy se mohou pyšnit nejvyšší biodiverzitou ze všech ekosystémů. Na naší cestě potkáme tisíce místních obyvatel; poznáme život mořských koníků, chobotnic, želv, mant, neuvěřitelně zbarvených rybek všech druhů a krásných i nebezpečných mořských plžů. Do samotného srdce korálových útesů vstoupíme prostřednictvím vpravdě magických záběrů pořízených moderní technikou.",
    "csfd_url": "/film/370125-krasy-koralovych-utesu/\n",
    "imdb_url": "http://www.imdb.com/title/tt1648044/",
    "imdb_title": "Coral Sea Dreaming: Awaken",
    "imdb_desc": "'Coral Sea Dreaming - Awaken' celebrates and pays tribute to the magical but fast disappearing world of coral reefs. It was filmed in High Definition on over 2,000 dives by Emmy Award winner cameraman and Producer David Hannan over the last 8 years on the world's most beautiful reefs and features Australia's Great Barrier Reef, Western Australia's Ningaloo Reef and Papua New Guinea.",
    "id": 41335
  },
  {
    "csfd_title": "Monsterimies",
    "csfd_desc": "",
    "csfd_url": "/film/389358-monsterimies/\n",
    "imdb_url": "http://www.imdb.com/title/tt2712878/",
    "imdb_title": "Monsterimies",
    "imdb_desc": "A Film about the monster of Lapland, Mr. Lordi, who after winning the Eurovision Song Competition loses everything, almost everything.",
    "id": 54799
  },
  {
    "csfd_title": "Top Gear: The Worst Car in the History of the World (TV film)",
    "csfd_desc": "Jeremy Clarkson a James May se pustili do hledání nejhoršího vozu všech dob. Předvedou vám své favority a také důvody, proč se při výběru nejnepovedenějšího auta dostali tak vysoko...",
    "csfd_url": "/film/329694-top-gear-nejhorsi-auto-vsech-dob/\n",
    "imdb_url": "http://www.imdb.com/title/tt2540072/",
    "imdb_title": "Top Gear: The Worst Car in the History of the World",
    "imdb_desc": "Everyone has an opinion on bad cars. Now it's time to hear the ones that really count - ours. As it's the worst car in the history of the WORLD, we're out to name and shame the most rubbish car from a manufacturer which, frankly, should have known better. And we have a special, surprise fate in store for the car we pick as our biggest loser.",
    "id": 48117
  },
  {
    "csfd_title": "Leopard Queen (TV film)",
    "csfd_desc": "Po 17 letech natáčení levhartí samice nám filmař John Varty nabízí mimořádný pohled do života nejtajuplnějších afrických velkých koček.Silná. Nebezpečná. Nepolapitelná. Taková je levhartí královna Manana. Zcela bez problémů dokáže zabít člověka. A ten je nyní hned vedle ní, bez zbraní, bez zábran, klece. Skoro něžně kolem něj prochází. Dnes mu dovolí, aby se k ní přidal a získal privilegium doprovázet ji na lovu, což se mnohdy nepodaří ani jejím levhartím druhům. Kameraman JV naváže s touto divokou kočkou jedinečné přátelství a nahlédne s její pomocí do záhadného světa jednoho z nejtajemnějších živočichů světa.",
    "csfd_url": "/film/362670-levharti-kralovna/\n",
    "imdb_url": "http://www.imdb.com/title/tt3078134/",
    "imdb_title": "Leopard Queen",
    "imdb_desc": "National Geographic reveals an extraordinary glimpse into the lives of Africa's most secretive big cats.",
    "id": 42340
  },
  {
    "csfd_title": "Aftermath: Unanswered Questions from 9/11 (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/161624-aftermath-unanswered-questions-from-9-11/\n",
    "imdb_url": "http://www.imdb.com/title/tt0452123/",
    "imdb_title": "Aftermath: Unanswered Questions from 9/11",
    "imdb_desc": "AfterMath delves into the troubling span of issues that have arisen since the attacks on 9/11, including the negligence of military officials in reacting to the hijackings, proven links between the hijackers, Pakistani intelligence (ISI) and the CIA, the role of oil in the Eurasian conflict, and the impact of post-911 legislation on American civil liberties. The film poses questions that continue to overshadow and critically challenge the administration's official version of the story, and is a must see for those who continue to question the terrible and as yet unexplained events of that day.",
    "id": 26148
  },
  {
    "csfd_title": "Escape from a Nazi Death Camp (TV film)",
    "csfd_desc": "Vypravíte se do minulosti s několika lidmi, kteří dokázali v koncentračním táboře přežít a kteří vás seznámí se svými mimořádnými příběhy o odvaze, beznaději a odhodlání.",
    "csfd_url": "/film/378009-nacisticky-tabor-smrti-velky-unik/\n",
    "imdb_url": "http://www.imdb.com/title/tt3756824/",
    "imdb_title": "Escape From a Nazi Death Camp",
    "imdb_desc": "From PBS - The Nazi death camp at Sobibor was created solely for the mass extermination of Jews. But on October 14, 1943 the inmates fought back, in the biggest and most successful prison outbreak of the Second World War. Of the 600 inmates present on the day of the escape, 300 escaped. Around 50 survived the war and of that 50, only a handful are still alive. This is their last chance to reveal the true story of their escape.",
    "id": 53283
  },
  {
    "csfd_title": "Hating Breitbart",
    "csfd_desc": "",
    "csfd_url": "/film/326896-hating-breitbart/\n",
    "imdb_url": "http://www.imdb.com/title/tt2400336/",
    "imdb_title": "Hating Breitbart",
    "imdb_desc": "Having followed Andrew Breitbart since the birth of the Tea Party movement in 2009, the filmmakers got behind the scenes access to Andrew Breitbart and the many media controversies in which he was a key player. From the ACORN take-down to Congressman Anthony Weiner's crotch shot Twitter scandal, Hating Breitbart tells the amazing story of how one man conquered and helped to shape the world of new media as we know it today.",
    "id": 49520
  },
  {
    "csfd_title": "Pet Shop Boys: A Life in Pop (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/288166-pet-shop-boys-a-life-in-pop/\n",
    "imdb_url": "http://www.imdb.com/title/tt0811008/",
    "imdb_title": "Pet Shop Boys: A Life in Pop",
    "imdb_desc": "After twenty years in the pop business, this is a celebration of the lives, work, and achievements of the Pet Shop Boys. Following Neil's education and upbringing in Newcastle, and Chris's in Blackpool, the two head separately to London where they meet and begin writing, ending up with their classic \"West End Girls\". Over two decades and ?? albums, they go from strength to strength, revealing their work methods and abetted by comments from musicians Robbie Williams, Jake Shears (\"Scissor Sisters\"), Brandon Flowers (\"The Killers\"), amongst others.",
    "id": 32917
  }
]