[
  {
    "csfd_title": "Little Italy",
    "csfd_desc": "",
    "csfd_url": "/film/45336-little-italy/\n",
    "imdb_url": "http://www.imdb.com/title/tt0204448/",
    "imdb_title": "Little Italy",
    "imdb_desc": "In Little Italy there's a group of people that need to save LI.",
    "id": 17961
  },
  {
    "csfd_title": "Making It So: Continuing Star Trek - The Next Generation (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/336165-making-it-so-continuing-star-trek-the-next-generation/\n",
    "imdb_url": "http://www.imdb.com/title/tt2492628/",
    "imdb_title": "Making It So: Continuing Star Trek - The Next Generation",
    "imdb_desc": "Feature-length documentary offering an in-depth exploration of the show's sophomore season including the effects of the 1988 writer's strike on the show, cast changes, and the challenges to create groundbreaking visual effects on a television budget. Includes never-before-seen revealing behind-the-scenes footage, newly-found outtakes, and fascinating all-new interviews with the key creative personnel from the show, as well as the entire regular cast including Diana Muldaur who joined the cast during the series' second year.",
    "id": 47462
  },
  {
    "csfd_title": "Wide Wide World (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/360301-wide-wide-world/\n",
    "imdb_url": "http://www.imdb.com/title/tt0212709/",
    "imdb_title": "Wide Wide World",
    "imdb_desc": "Using 40 cameras and 12 mobile vans, this live Sunday afternoon programme broadcast events in North America, the Caribbean and Europe. The show alternated with other programs during its run. Among it's many segments were live broadcasts from Havana, Cuba, Bimini, London and the first live shots of the Grand Canyon in Arizona.",
    "id": 50290
  },
  {
    "csfd_title": "Om Amira",
    "csfd_desc": "",
    "csfd_url": "/film/364847-om-amira/\n",
    "imdb_url": "http://www.imdb.com/title/tt3509746/",
    "imdb_title": "Om amira",
    "imdb_desc": "Om Amira, a resident living on one of Downtown's roof tops with her husband and her two daughters, having no other option but to toughen up to support her family and her sick daughter, selling homemade fried potatoes, starting at night till the sun lights in the streets of the city that never sleeps.",
    "id": 51692
  },
  {
    "csfd_title": "Melissa, mama a ja\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "",
    "csfd_url": "/film/306166-melissa-mom-and-me/\n",
    "imdb_url": "http://www.imdb.com/title/tt1737598/",
    "imdb_title": "Melissa: Mom and Me",
    "imdb_desc": "Yael and Melissa met 7 year ago, while working as strippers in Japan. Yael an, Israeli photographer, filmed their blooming friendship. During the filming Melissa reviled the story of her abusive father, the story of her 3 abounded kids, and mostly her feeling of being lost in the world. In 2009 after meeting the film director Limor Pinhasov, they decided to travel to the USA and see how Melissa is doing today. Yael became a respected artist she married and seems to be well. In the USA we found Mellissa struggling one day at the time. The heart of this film is the powerful reunion of two courageous, sincere women.",
    "id": 43664
  },
  {
    "csfd_title": "Out of the Ashes",
    "csfd_desc": "7. února 2009 postihly Austrálii lesní požáry, které usmrtily 173 lidí, zničily široké pásy lesů a zahubily mnoho zvířat. Tam, kde byl les, zůstala jen zčernalá pustá krajina. Krátce po požáru však z černé půdy začaly nečekaně růst zelené rostliny. Zvířata opustila své úkryty, zatímco jiná přežila s popáleninami a zraněními. Oceněný kameraman David Parer prostřednictvím nádherných záběrů zaznamenal příběh o tom, jak příroda povstala z popela.",
    "csfd_url": "/film/310900-povstani-z-popela/\n",
    "imdb_url": "http://www.imdb.com/title/tt1865470/",
    "imdb_title": "Out of the Ashes",
    "imdb_desc": "On the 7th of February 2009, devastating bushfires tore through Victoria, Australia. Swathes of prime forest were destroyed and it's wildlife incinerated. But, against all odds, there were survivors of 'Black Saturday'. Told in beautiful cinematography, this is the story of how Nature rose out of the ashes.",
    "id": 45905
  },
  {
    "csfd_title": "How to Re-Establish a Vodka Empire",
    "csfd_desc": "",
    "csfd_url": "/film/354335-how-to-re-establish-a-vodka-empire/\n",
    "imdb_url": "http://www.imdb.com/title/tt2065967/",
    "imdb_title": "How to Re-Establish a Vodka Empire",
    "imdb_desc": "Feature documentary charting the journey of film director Dan Edelstyn as he tracks down his long lost Jewish Ukrainian heritage and then attempts to relaunch his great grandfather's once glorious vodka empire. The film constitutes a whirlwind journey through European times and spaces - the story has it all, revolution and romance, exile and entrepreneurship, and at its heart lies a life changing discovery of a vodka distillery in Ukraine.",
    "id": 46270
  },
  {
    "csfd_title": "Guns, God and Government World Tour (koncert)",
    "csfd_desc": "Koncertní DVD Marilyna Mansona z turné Guns, God and Government probíhající v letech 2000 - 2001. V průběhu tohoto turné navštívil Manson i Českou Republiku, konkrétně to bylo 11.2.2001 v Paegas Aréně. DVD je složené ze záběrů několika různých konzertů, nechybí dokument z koncertní trasy a další tradiční bonusy. Koncertní sestava tohoto turné: Marilyn Manson - vokály, John 5 - kytary, Twiggy Ramirez - basa, M.W. Gacy - klávesy a Ginger Fish - bicí.",
    "csfd_url": "/film/73812-guns-god-and-government-world-tour/\n",
    "imdb_url": "http://www.imdb.com/title/tt0339092/",
    "imdb_title": "Guns, God and Government World Tour",
    "imdb_desc": "Featuring the full live show, with footage shot in Japan, Russia and Europe during his world tour, you are given a front row seat to one of rock's most spectacular performances.",
    "id": 24864
  },
  {
    "csfd_title": "On Death Row",
    "csfd_desc": "Jednotlivé díly:Rozhovor s Jamesem BarnesemWerner Herzog hovoří s vězněm Jamesem Barnesem, který je za mřížemi za vraždu své manželky. Ve vězení se však doznal k hroznému znásilnění a vraždě další ženy.Rozhovor s Lindou CartyovouRežisér Werner Herzog se setká s Lindou Cartyovou, vězeňkyní v cele smrti, která byla odsouzena za vraždu Joany Rodriguezové, již údajně zabila, aby jí ukradla čtyřletého syna.Rozhovor s Josephem Garciou a Georgem RivasemWerner Herzog hovoří s Josephem Garciou a Georgem Rivasem. Přestože byli oba odsouzeni za odlišné zločiny, jejich životy se vzájemně propojily, když se pokusili o útěk z vězení.",
    "csfd_url": "/film/309543-cela-smrti-warnera-herzoga/\n",
    "imdb_url": "http://www.imdb.com/title/tt1843894/",
    "imdb_title": "On Death Row",
    "imdb_desc": "An inside look at a maximum security prison in Texas featuring interviews with death row inmates.",
    "id": 49101
  },
  {
    "csfd_title": "Päť prekážok",
    "csfd_desc": "V prvním dokumentu z dílny tvůrců manifestu Dogma 95 vyzval Lars Von Trier svého učitele, klasika dánského dokumentu Jorgena Letha, aby pěti různými způsoby natočil remake svého slavného filmu The Perfect Human ",
    "csfd_url": "/film/117208-pet-prekazek/\n",
    "imdb_url": "http://www.imdb.com/title/tt0354575/",
    "imdb_title": "De fem benspænd",
    "imdb_desc": "\"The Five Obstructions\", a 100 min. theatre documentary directed by Lars von Trier and Jørgen Leth. An investigative journey into the phenomenon of \"documentary\", based on manifestos written by each director. About a filmmaker not only revisiting, but also recreating (not in a conventional sense) one of his first films, The Perfect Human / Det perfekte menneske (1967), a document on life in Denmark, containing the familiar Leth idiosyncrasies                ",
    "id": 26540
  },
  {
    "csfd_title": "Heaven and Earth Show, The (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/233352-heaven-and-earth-show-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0233058/",
    "imdb_title": "The Heaven and Earth Show",
    "imdb_desc": "Religious magazine looking at topical spiritual issues and religious beliefs.",
    "id": 19948
  },
  {
    "csfd_title": "Mind Control with Derren Brown (TV pořad)",
    "csfd_desc": "",
    "csfd_url": "/film/247880-mind-control-with-derren-brown/\n",
    "imdb_url": "http://www.imdb.com/title/tt1068699/",
    "imdb_title": "Mind Control with Derren Brown",
    "imdb_desc": "Derren Brown's first US series, combining new material with footage from his previous UK shows.",
    "id": 33314
  },
  {
    "csfd_title": "From the Sky Down",
    "csfd_desc": "Dokumentární film režiséra Davise Guggenheima o rockové kapele U2 a vzniku jejich  albu \"Achtung Baby\" v roce 1991. Film dokumentuje obtížné období vytváření alba, vztahy členů kapely a tvůrčí proces skupiny. Guggenheim, který byl pověřen U2 vytvořit film na památku 20. narozenin zmiňovaného alba, strávil v roce 2011 několik měsíců vypracováním dokumentu. Ve snímku se objeví archivní záběry a fotografie z natáčení, spolu s nezveřejněnými snímky z natáčení filmu Rattle and Hum 1988. Dokument byl natočen v průběhu návštěvy skupiny v Hansa Studios v Berlíně, kde se album částečně kompletovalo, a při zkouškách ve Winnipegu na Glastonbury festivalu v roce 2011.",
    "csfd_url": "/film/307779-from-the-sky-down/\n",
    "imdb_url": "http://www.imdb.com/title/tt2007385/",
    "imdb_title": "From the Sky Down",
    "imdb_desc": "In the terrain of rock bands, implosion or explosion is seemingly inevitable. U2 has defied the gravitational pull towards destruction; this band has endured and thrived. This documentary asks the question why.",
    "id": 46930
  },
  {
    "csfd_title": "Yume to kyôki no ohkoku",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/356786-yume-to-kyoki-no-ohkoku/\n",
    "imdb_url": "http://www.imdb.com/title/tt3204392/",
    "imdb_title": "Yume to kyôki no ôkoku",
    "imdb_desc": "About Hayao Miyazaki's life and Studio Ghibli.",
    "id": 51007
  },
  {
    "csfd_title": "Condor: les axes du mal",
    "csfd_desc": "",
    "csfd_url": "/film/360804-condor-les-axes-du-mal/\n",
    "imdb_url": "http://www.imdb.com/title/tt0367617/",
    "imdb_title": "Condor - les axes du mal",
    "imdb_desc": "In the name of \"the struggle against terrorism\", a special operation - code named CONDOR - was conducted in the seventies and eighties in South America. Its target were left wing political dissidents, the organised labour and intellectuals. Condor soon became a network of Military Dictatorships, supported by the US State Department, the CIA and Interpol. The film by Rodrigo Vasquez, a young Argentinian director, tells that story by following several victims of Operation Condor fighting for the truth, and by meeting key members of the Condor network themselves who -after 9/11/2001- openly claim being pioneers of the current fight against \"international terrorism\".",
    "id": 26503
  }
]