[
  {
    "csfd_title": "History of Ancient Britain, A (TV seriál)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/307776-history-of-ancient-britain-a/\n",
    "imdb_url": "http://www.imdb.com/title/tt1842562/",
    "imdb_title": "A History of Ancient Britain",
    "imdb_desc": "Neil Oliver tells the epic story of how Britain and its people came to be over thousands of years of ancient history - the beginnings of our world forged in ice, stone, and bronze.",
    "id": 44223
  },
  {
    "csfd_title": "Pol štvrtej\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Zakarpatská Ukrajina, bývalá část meziválečného Československa, učinila po pádu komunismu zvláštní krok. Krok směrem zpátky. Lidé byli okolnostmi donuceni vrátit se ke starému způsobu života, obnovili chlévy, začali znovu chovat krávy, ovce a kozy, pěstovat na malých políčkách brambory, orat pluhem taženým koňmi. Na Zakarpatí se zastavil čas, ale nikoho to příliš netrápí.Většina lidí tu žije na hranici minima a většina obyvatel západního světa považuje zdejší situaci za bídu. Když se ovšem pořádně rozhlédnete kolem, nevidíte lidi, kteří se utápí v žalu sami nad sebou, ale řadu svérázných postav, které se dokáží radovat ze života a přijímají svět takový, jaký je.",
    "csfd_url": "/film/223964-pul-ctvrte/\n",
    "imdb_url": "http://www.imdb.com/title/tt1474831/",
    "imdb_title": "Pul ctvrté",
    "imdb_desc": "A striking film about rich life in the poor district of Rachov in Sub-Carpathian Ukraine. Here people do not watch the clocks too closely, perhaps because time stood still here a long while ago and even the break-up of the Soviet Union never really gathered much pace. In this feature-length documentary the talented young director Tomá Hodan discovers in this region people who know how to live life to the full, accepting life's positives and negatives completely naturally, people who would no doubt find it hard to live elsewhere.",
    "id": 31636
  },
  {
    "csfd_title": "River Cottage Forever (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/284575-river-cottage-forever/\n",
    "imdb_url": "http://www.imdb.com/title/tt0329916/",
    "imdb_title": "River Cottage Forever",
    "imdb_desc": "Hugh Fearnley-Whittingstall's Dorset down-shifting experiment enters its third year and he's beginning to get the hang of it - or so he thinks.",
    "id": 25001
  },
  {
    "csfd_title": "Hier encore, je t'espérais toujours",
    "csfd_desc": "",
    "csfd_url": "/film/363332-hier-encore-je-t-esperais-toujours/\n",
    "imdb_url": "http://www.imdb.com/title/tt1475535/",
    "imdb_title": "Hier encore, je t'espérais toujours",
    "imdb_desc": "The story of a woman whose husband is missing and presumed dead - of her fight, and her enduring love for him and for his country. Nadine Bari lead us down the roads of Guinea in search of her Guinean husband. Along the way, she recounts her long battle with political authorities to find out the truth about her husband's disappearance. Full of great hope and profound despair, her story resembles that of thousands of women still seeking the truth about the fate of their missing husbands, fathers, brothers and sons.",
    "id": 34603
  },
  {
    "csfd_title": "The Rise of Black Wolf (TV film)",
    "csfd_desc": "V Yellowstonském národním parku rozšiřuje vlk svým nezvyklým přístupem k životu obecně přijímanou definici normálního chování tohoto druhu.",
    "csfd_url": "/film/337330-vzestup-cerneho-vlka/\n",
    "imdb_url": "http://www.imdb.com/title/tt1734352/",
    "imdb_title": "The Rise of Black Wolf",
    "imdb_desc": "In Yellowstone National Park, several wolf packs reside, competing for territory etc. Successful wolf packs survive by keeping order, but a black wolf is about to challenge the definition of this \"normal\" behaviour.",
    "id": 41870
  },
  {
    "csfd_title": "Dangerous Days: Making Blade Runner (video film)",
    "csfd_desc": "Finální tříapůlhodinový dokument o tvorbě jedné z legendárních sci-fi klasik, snímku Ridleyho Scotta, BLADE RUNNER. Dokument je tvořen z 80 různých rozhovorů s lidmi, kteří na filmu pracovali nebo filmaři, které ovlivnil, dosud nikdy nezveřejněných záběrů a jiných ztracených materiálů. Bible pro všechny fanoušky.",
    "csfd_url": "/film/236295-nebezpecne-dny-jak-se-tocil-blade-runner/\n",
    "imdb_url": "http://www.imdb.com/title/tt1080585/",
    "imdb_title": "Dangerous Days: Making Blade Runner",
    "imdb_desc": "The definitive three-and-a-half hour documentary about the troubled creation and enduring legacy of the science fiction classic \"Blade Runner,\" culled from 80 interviews and hours of never-before-seen outtakes and lost footage.",
    "id": 33927
  },
  {
    "csfd_title": "Dumb It Down",
    "csfd_desc": "",
    "csfd_url": "/film/409910-dumb-it-down/\n",
    "imdb_url": "http://www.imdb.com/title/tt3990686/",
    "imdb_title": "Dumb It Down",
    "imdb_desc": "This documentary will follow the journey of the African American community and attempt to address the question, when did it actually become cool to make yourself seem less smart for fame? There are several entertainers with college degrees who lack substance in their music and promote topics that are degrading to the African American community and women. Why not showcase your education and show the world that not all African Americans are ignorant? Are celebrities just playing along for the money and willing to jeopardize their integrity?",
    "id": 55784
  },
  {
    "csfd_title": "Submarine: Hidden Hunter (TV film)",
    "csfd_desc": "Vítejte na palubě nejmodernějšího žraloka amerického námořnictva – útočné ponorky třídy Virginia. Jde o zcela novou generaci stroje určeného jak pro protiponorkovou válku v hlubinách oceánů, tak i pro operace v mělkých vodách. První ponorka této třídy byla uvedena do činné služby v roce 2006. Na její výsledné podobě se podílely desítky špičkových konstruktérů, kteří pracovali s jediným cílem – sestavit nejmodernější ponorku s velmi sofistikovaným systémem řízení. A právě vy se můžete stát součástí výjimečného procesu při sledování konstrukčních testů a zkoušek na moři.",
    "csfd_url": "/film/291276-ponorka-skryty-lovec/\n",
    "imdb_url": "http://www.imdb.com/title/tt1080034/",
    "imdb_title": "Submarine: Hidden Hunter",
    "imdb_desc": "The U.S.S. Virginia is the first of thirty planned attack submarines designed after the Cold War. This program reviews the designs of the United States' previous attack submarines and the new post-Cold War threats and missions that make the new design necessary. Then we follow the Virginia on its sea trials leading up to its commissioning ceremony into the U.S. Navy fleet.",
    "id": 30454
  },
  {
    "csfd_title": "Being and Becoming",
    "csfd_desc": "",
    "csfd_url": "/film/373780-being-and-becoming/\n",
    "imdb_url": "http://www.imdb.com/title/tt2261311/",
    "imdb_title": "Being and Becoming",
    "imdb_desc": "Being and Becoming explore the choice not to school ones children, to trust them and to let them learn freely what they are passionate about. Through four countries, the US, Germany (where it's illegal not to go to school), France and the UK, the film is a truth quest about the natural desire to learn.",
    "id": 54282
  },
  {
    "csfd_title": "Battle of Wills",
    "csfd_desc": "Sledujte příběh o posedlosti a pletichách ve světě výtvarného umění. Lloyd Sullivan věří, že vlastní jediný Shakespeareův portrét, který byl vytvořen za jeho života. Autorem díla z roku 1603 je jeho předek, který byl hercem v Shakespeareově spolku. 13 vědeckých zkoušek prokázalo, že Sandersův portrét je nezměněným obrazem z počátku 17. století. Skutečně však zachycuje Shakespearea? Lloyd Sullivan riskuje své celoživotní úspory, aby dokázal, že ano. Z moderních laboratoří v Severní Americe zavítáme do uměleckých galerií v Londýně a větrem ošlehaných hradů v anglickém Midlands, abychom objasnili záhadu obrazu, který otřásl uměleckým světem.",
    "csfd_url": "/film/311512-souboj-vuli/\n",
    "imdb_url": "http://www.imdb.com/title/tt1521688/",
    "imdb_title": "Battle of Wills",
    "imdb_desc": "Tells the compelling story of the Sanders portrait, a painting with a controversial claim to be the only image of Shakespeare taken from life.",
    "id": 37704
  },
  {
    "csfd_title": "Last Paradise",
    "csfd_desc": "",
    "csfd_url": "/film/381256-last-paradise/\n",
    "imdb_url": "http://www.imdb.com/title/tt1523320/",
    "imdb_title": "Last Paradise",
    "imdb_desc": "In the early 60s a bunch of kids met playing in the extreme wilderness of New Zealand. The adventure they discovered in tapping the forces of nature changed their lives - and the world. A global quest for adventure paradise in 45 years of stunning original footage.",
    "id": 51815
  },
  {
    "csfd_title": "Empire Project, The",
    "csfd_desc": "",
    "csfd_url": "/film/352207-empire-project-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt2460492/",
    "imdb_title": "The Empire Project",
    "imdb_desc": "A hidden synagogue in the mountains of Indonesia. A Dutch-style village in the Sri Lankan rainforest. A white separatist enclave in the South African desert. These are just a few of the communities brought to light in Empire, an immersive documentary project that examines the still-unfolding legacy of Dutch colonialism. Shot in ten countries over four years, Empire employs a broad range of storytelling techniques-including nonfiction filmmaking, multi- channel video projection, and experience design-to unearth the contemporary aftershocks of the world's first brush with global capitalism.",
    "id": 52544
  },
  {
    "csfd_title": "Young and Married (TV pořad)",
    "csfd_desc": "Nový seriál, který opět potvrzuje jedinečnou schopnost MTV zprostředkovat divákům kvalifikovaný pohled na sub-kultury současné mládeže. Po vzoru seriálů 16 a těhotná, Náctileté maminky, nebo V kleci vypráví příběh mladých lidí, kteří se zamilovali a rozhodli se pro společný život. MTV autenticky, s upřímností a respektem dokumentuje jejich životy a výzvy a problémy, které takový závazek přináší.",
    "csfd_url": "/film/337026-mladi-v-chomoutu/\n",
    "imdb_url": "http://www.imdb.com/title/tt2928876/",
    "imdb_title": "Young and Married",
    "imdb_desc": "Young & Married is a brand new International commission that endorses MTV's unique quality and ability to shine a light on the sub-cultures of youth. So following in the footsteps of Engaged & Underage, 16 & Pregnant, Teen Mom and Caged, Young & Married tells the story of young people who have fallen in love and have chosen to spend their life together. MTV documents their lives and the challenges of making such a commitment at a young age with honesty, authenticity and respect.",
    "id": 47136
  },
  {
    "csfd_title": "Re:Generation",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/310175-re-generation/\n",
    "imdb_url": "http://www.imdb.com/title/tt2099700/",
    "imdb_title": "Re:Generation",
    "imdb_desc": "This documentary feature, produced in association with The Grammy's, looks at the history, songwriting, and recording process of five different genres of music through the eyes of 5 of the most influential producers/DJ's in the world as they create new music tracks with influential collaborators from rock, country, classical, R&B and jazz.",
    "id": 46508
  },
  {
    "csfd_title": "World War II: When Lions Roared (TV film)",
    "csfd_desc": "Historické drama zobrazující průběh jednání na Teheránské konferenci v 1943 - aliancii mezi světovými vůdci Rooseveltem ",
    "csfd_url": "/film/20042-druha-svetova-valka-kdyz-rvali-lvi/\n",
    "imdb_url": "http://www.imdb.com/title/tt0108956/",
    "imdb_title": "World War II: When Lions Roared",
    "imdb_desc": "This TV Movie is about the Tehran Conference between FDR, Winston Churchill, and Joseph Stalin. It shows the interaction between the three leaders at the close of the Second World War.",
    "id": 15893
  }
]