[
  {
    "csfd_title": "50 Worst Movies Ever Made, The (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/234732-50-worst-movies-ever-made-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0449786/",
    "imdb_title": "The 50 Worst Movies Ever Made",
    "imdb_desc": "There are some movies that are so bad they're good. And there are some movies that are so bad- that they're just bad! Really bad! And there are people out there who love these horribly bad films, like us! Welcome to The Fifty Worst Films Of All Time. From armless kung-fu fighters, ear-eating midgets, and crawling hands to just about everything Ed Wood did. This is the finest collection of bad films ever compiled. The budgets are cheap, the acting is terrible, and the plots are nowhere to be seen. It's The Fifty Worst Films Of All Time!                ",
    "id": 27443
  },
  {
    "csfd_title": "Paul McCartney in Red Square (koncert)",
    "csfd_desc": "Historicky prvý koncert sira Paula McCartneyho v Rusku, ktorý videlo na Červenom námestí a viac ako 100 000 fanúšikov.\nZoznam skladieb:\n1. We can work it out\n2. The fool on the hill\n3. Yesterday\n4. I´ve just seen a face\n5. Two of us\n6. Maybe I´m amazed\n7. She´s leaving home\n8. Can´t buy me love\n9. Birthday\n10. Live and let die\n11. Get back\n12. Getting better\n13. Hey Jude\n14. Got to get you int my life\n15. Sgt. Pepper´s lonely hearts club band\n16. I saw her standing there\n17. Flaming pie\n18. Drive my car\n19. Let it be\n20. Penny Lane\n21. Jet\n22. Band on the run\n23. I´ve got a feeling\n24. Helter skelter\n25. Back in the USSR\n26. Let em in\n27. The end",
    "csfd_url": "/film/301583-paul-mccartney-in-red-square/\n",
    "imdb_url": "http://www.imdb.com/title/tt1001464/",
    "imdb_title": "Paul McCartney in Red Square",
    "imdb_desc": "Just as much a role the expense of the cold war and the rise of communications technology had in causing the fall of the Soviet Union, the Beatles played a part in the region's true revolution in the head. In 2003, Paul McCartney performed in Russia, fulfilling a dream that its citizens never dreamed possible during the Soviet era. Between songs, the story of the pop cultural revolution is told that he was inadvertently part of that the Soviet authority could not stop.",
    "id": 25858
  },
  {
    "csfd_title": "An Alternative Reality: The Football Manager Documentary",
    "csfd_desc": "Dokumentární film o počítačové hře Football Manager, která si svou jednoduchostí získala fanoušky po celém světě. O hře, která se může pochlubit jednou z největších databází jmen a která mnoha lidem naprosto změnila životy. „Není to náš příběh – je to příběh všech lidí, kteří dokázali utéct do virtuální reality zvané Football Manager a jaký to mělo efekt na jejich život,\" řekl Miles Jacobson, ředitel studia Sports Interactive. „Je to příběh o tom, jak se počítačová hra vytvořená fotbalovými fanoušky stala součástí velkého světa. Není to jen pro ty, kteří FM hrají, ale také pro ty, kteří si klepou na čelo, proč u toho ten či onen tráví tolik hodin.\"",
    "csfd_url": "/film/390436-an-alternative-reality-the-football-manager-documentary/\n",
    "imdb_url": "http://www.imdb.com/title/tt4046282/",
    "imdb_title": "An Alternative Reality: The Football Manager Documentary",
    "imdb_desc": "Featuring contributions from some of Football Manager?s creators and famous fans from the worlds of football and entertainment, 'An Alternative Reality: The Football Manager Documentary' will examine the game?s enduring appeal and how it has seeped into and influenced the culture of the world?s favourite game.",
    "id": 54428
  },
  {
    "csfd_title": "Najwyzszy",
    "csfd_desc": "Režisérka vstoupila s kamerou mezi majestát a brusku. Téměř nábožně pozorovala vznik nejvyššího papeže na světě: čtrnáctimetrového Jana Pavla II. z kompozitu. Při sledování dokumentu o víře, která buduje, možná nebudete věřit vlastním očím...",
    "csfd_url": "/film/409412-nejvyssi/\n",
    "imdb_url": "http://www.imdb.com/title/tt3230362/",
    "imdb_title": "Najwyzszy",
    "imdb_desc": "A documentary fairytale about building the biggest pope in the world.",
    "id": 55142
  },
  {
    "csfd_title": "Selo bez žena",
    "csfd_desc": "V srbské vesnici Zabrdje zůstalo pouze osm obyvatel - samí muži, všichni svobodní. Bratři Zoran, Rado a Dragan spolu žijí v jednom domku, jehož zdi polepili fotkami modelek z pánských časopisů. Obstarávají si domácí práce, chovají ovce a nikdy neslyšeli o internetu. Nepřítomnost žen všichni tři silně pociťují. Jediný Zoran se ale snaží najít si nevěstu, což se mu v Srbsku nedaří. V nedaleké Albánii je naopak mnoho žen a málo mužů. Zoran se proto rozjede na výlet do Albánie s jasným cílem - vybrat si tu nejhezčí z žen, jakou mu nabídnou. Dokument Srdjana Sarenace ukazuje, jak do života obyvatel zasahují kulturní a náboženské rozdíly dané příslušností k různým etnickým skupinám.",
    "csfd_url": "/film/292867-vesnice-bez-zen/\n",
    "imdb_url": "http://www.imdb.com/title/tt1776356/",
    "imdb_title": "Village Without Women",
    "imdb_desc": "On a mountaintop in southwest Serbia lies the womanless hamlet of Zabrdje, where the Jankovic brothers hold the fort. Veering between the utterly hilarious and deeply poignant, this beautifully-crafted film follows one brother's quest to introduce women back into the once-vibrant community. But with no roads or running water, convincing a Serbian woman is out of the question...",
    "id": 42846
  },
  {
    "csfd_title": "Genghis Khan (TV film)",
    "csfd_desc": "Jeho jméno zná snad každý, jeho život se stal legendou. Dodnes si mnoho lidí myslí, že byl ztělesněním zla, krutým barbarem, který zahubil miliony lidí. Ale skutečný charakter Čingischána je mnohem složitější. Klademe si otázku: jak tento nevzdělaný člověk proměnil znesvářené mongolské kmeny v mocný národ? A jak změnil mongolské hordy v disciplinovanou bojovou sílu? V armádu s převratnou taktikou a důmyslnými zbraněmi, která se nakonec chystala dobýt i Evropu. Po jeho smrti shromáždili jeho dědicové epické zprávy o jeho životě a nazvali je Tajná historie Mongolů. Spolu s čínskými a perskými prameny a pracemi četných badatelů je tato zpráva podkladem k portrétu této mimořádné osobnosti.",
    "csfd_url": "/film/230195-cingischan/\n",
    "imdb_url": "http://www.imdb.com/title/tt0460806/",
    "imdb_title": "Genghis Khan",
    "imdb_desc": "Genghis Khan, ruthless leader of the Mongols and sovereign over the vastest empire ever ruled by a single man, was both god and devil - not just in the Middle Ages, but for centuries to come.",
    "id": 30937
  },
  {
    "csfd_title": "Smrt Fuerteventury",
    "csfd_desc": "Časy, kdy ostrov Fuerteventura ",
    "csfd_url": "/film/246175-smrt-fuerteventury/\n",
    "imdb_url": "http://www.imdb.com/title/tt1534097/",
    "imdb_title": "Smrt Fuerteventury",
    "imdb_desc": "Gone are the days when Fuerteventura, one of the Canary Islands was sanctuary for various animal species and plant communities. By focusing only on his own goals man has lost one of the most essential thing to his life - water. The landscape is turning into the desert, dry thistle has become Fuerteventura's symbol.",
    "id": 37330
  },
  {
    "csfd_title": "Kurt & Courtney",
    "csfd_desc": "Tragická smrt sedmadvacetiletého leadera, zpěváka, textaře a kytaristy skupiny Nirvana Kurta Cobaina v roce 1994 byla úředně označena za sebevraždu. Dokumentarista Nick Broomfield ale ve svém filmu Kurt & Courtney naznačuje i jiné eventuality a pátrá po okolnostech zpěvákovy podle něj ne úplně jasně vysvětlené smrti.",
    "csfd_url": "/film/48628-kurt-courtney/\n",
    "imdb_url": "http://www.imdb.com/title/tt0138563/",
    "imdb_title": "Kurt & Courtney",
    "imdb_desc": "After rocker Kurt Cobain's death, ruled a suicide, a film crew arrives in Seattle to make a documentary. Director Nick Broomfield talks to lots of people: Cobain's aunt who provides home movies and recordings, the estranged father of Cobain's widow Courtney Love, an L.A. private investigator who worked for Love, a nanny for Kurt and Courtney's child, friends and lovers of both, and others. Although Love won't talk to him and his inquiries lose him financial backing, he comes to believe the coroner's verdict.",
    "id": 20036
  },
  {
    "csfd_title": "Killing Oswald",
    "csfd_desc": "",
    "csfd_url": "/film/371090-killing-oswald/\n",
    "imdb_url": "http://www.imdb.com/title/tt3350228/",
    "imdb_title": "Killing Oswald",
    "imdb_desc": "Killing Oswald explores the mystery of how and why John F. Kennedy and Lee Harvey Oswald were assassinated in 1963, tracing Oswald's strange transformation from US Marine radar operator in Japan, monitoring U2 spy planes over Russia; to 20-year-old Marxist defector, decamping to Moscow threatening to share military secrets with the KGB; to pro-Castro activist in New Orleans and self-proclaimed patsy in Dallas. The film features interviews with authors John Newman, Dick Russell, David Kaiser and Joan Mellen, Cuban exile Antonio Veciana and Watergate burglar Eugenio Martinez.",
    "id": 54621
  },
  {
    "csfd_title": "Mistika hotela Palace (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/295668-mistika-hotela-palace/\n",
    "imdb_url": "http://www.imdb.com/title/tt1592142/",
    "imdb_title": "Mistika hotela Palace",
    "imdb_desc": "Different stories about the life and tragic fate of one of the most beautiful hotels on Slovenian coast have been spreading for a long time. Palace Hotel had long stagnated in tormenting silence and had spawned controversial debates in the media and in the thoughts of the tourists, who could observe the sad front of the closed hotel each year. It was the mystique hidden behind the walls of this hotel that encouraged us to participate on the project of such magnitude and through a documentary show the story of life and glamour, decline and rebirth.",
    "id": 42542
  },
  {
    "csfd_title": "Voices of El Alto",
    "csfd_desc": "",
    "csfd_url": "/film/372792-voices-of-el-alto/\n",
    "imdb_url": "http://www.imdb.com/title/tt3425182/",
    "imdb_title": "Voices of El Alto",
    "imdb_desc": "Voices of El Alto is filmed in a city over 4000 meters above sea level, a tent is set up in a marketplace to collect stories from random by-passers. Film raises a story within a story told by bolivian people.",
    "id": 55068
  },
  {
    "csfd_title": "Making 'Taxi Driver' (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/194853-making-taxi-driver/\n",
    "imdb_url": "http://www.imdb.com/title/tt0399315/",
    "imdb_title": "Making 'Taxi Driver'",
    "imdb_desc": "To highlight Taxi Driver's 38th anniversary, this 70-minute documentary delves into the making of Scorsese's film and highlights the many contributions put forth by Taxi Driver's ensemble of talented actors and artisans.",
    "id": 20072
  },
  {
    "csfd_title": "It's the Monty Python Story (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/35093-it-s-the-monty-python-story/\n",
    "imdb_url": "http://www.imdb.com/title/tt0220292/",
    "imdb_title": "Python Night: 30 Years of Monty Python",
    "imdb_desc": "Host Eddie Izzard links together interviews with former Python members and other famous comedians to tell the story of one the most famous comedy troupes of the 20th century. Includes rare clips, including the seldom seen \"German episodes.\"",
    "id": 15281
  },
  {
    "csfd_title": "Addicted to Fame",
    "csfd_desc": "",
    "csfd_url": "/film/311012-addicted-to-fame/\n",
    "imdb_url": "http://www.imdb.com/title/tt1999125/",
    "imdb_title": "Craptastic!",
    "imdb_desc": "The hilarious, outrageous, and ultimately tragic true story of one filmmaker's seduction into moral blindness in the glare of the media spotlight. What begins innocently is a film that seems nothing more than a \"Behind-the-Scenes\" tell-all, but Filmmaker David Giancola has larger issues in mind and the film quickly takes a dark turn. Giancola uses his tale as a modern parable about the dangers of celebrity and it's debilitating effect upon our society. Back in 2005, he wanted to break out by making a \"Movie that mocked B-Movies\". He thought he could manipulate the media by casting Anna Nicole Smith.",
    "id": 49212
  },
  {
    "csfd_title": "Dolphin Days (TV seriál)",
    "csfd_desc": "Seriál sleduje rušné životy dvou skupinek delfínů. Jednu tvoří 20 divokých zvířat a ta druhá se skládá z kytovců žijících v zajetí ve výzkumném centru.",
    "csfd_url": "/film/311950-dny-delfinu/\n",
    "imdb_url": "http://www.imdb.com/title/tt1499753/",
    "imdb_title": "Dolphin Days",
    "imdb_desc": "\"Dolphin Days\" follows two pods of dolphins; one wild in the warm and clear waters off the coast of the Bahamas, and the other in the semi-captive environment of a research center in the Florida Keys. This series will uncover the real personalities of dolphins and promises to uncover a few surprises along the way.",
    "id": 38684
  }
]