[
  {
    "csfd_title": "Bold & Brash: Filmmaking Boisvert Style",
    "csfd_desc": "",
    "csfd_url": "/film/378677-bold-brash-filmmaking-boisvert-style/\n",
    "imdb_url": "http://www.imdb.com/title/tt3688850/",
    "imdb_title": "Bold & Brash: Filmmaking Boisvert Style",
    "imdb_desc": "Y2K. With no experience nor training, Simon Boisvert embarks on a journey of writing and producing self-financed micro-budget narrative films. Nine years later, he had produced and distributed 6 feature films. This documentary, interspersed with various excerpts from his films and personal archive footage, recounts his journey through thick and thin, and as a laughing stock. A dozen candid interviews were also conducted with people who crossed paths with him over the years. This is the story of a passionate and little known filmmaker who never gave up in spite of modest means and limited artistic talent.",
    "id": 54753
  },
  {
    "csfd_title": "Global Eugenics: Using Medicine to Kill",
    "csfd_desc": "",
    "csfd_url": "/film/286023-global-eugenics-using-medicine-to-kill/\n",
    "imdb_url": "http://www.imdb.com/title/tt1602507/",
    "imdb_title": "Global Eugenics: Using Medicine to Kill",
    "imdb_desc": "'Global Eugenics - Using Medicine To Kill' - covers topics such as the swine flu, vaccines and vaccinations, quarantine, water, depopulation, eugenics, Monsanto, gm seeds, Agenda 21, and Codex Alimentarius.",
    "id": 40847
  },
  {
    "csfd_title": "Gene Autry, Melody of the West",
    "csfd_desc": "",
    "csfd_url": "/film/382429-gene-autry-melody-of-the-west/\n",
    "imdb_url": "http://www.imdb.com/title/tt0261708/",
    "imdb_title": "Gene Autry, Melody of the West",
    "imdb_desc": "'Johnny Cash' narrates and performs in this homage to legendary actor and singing cowboy 'Gene Autry'.",
    "id": 16476
  },
  {
    "csfd_title": "Look Out Haskell, It's Real: The Making of Medium Cool (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/47928-look-out-haskell-it-s-real-the-making-of-medium-cool/\n",
    "imdb_url": "http://www.imdb.com/title/tt0296726/",
    "imdb_title": "Look Out, Haskell, It's Real: The Making of 'Medium Cool'",
    "imdb_desc": "This documentary traces the inspirations and the efforts behind the making of Medium Cool, one of the ground-breaking films of the late 1960's chronicling the chaos following the 1968 Democratic Convention in Chicago. Includes archive footage and interviews with some of those involved in the movie's production, as well as analysis from historians and eyewitnesses.",
    "id": 23835
  },
  {
    "csfd_title": "Salang't de wyn fan de wolken waait",
    "csfd_desc": "",
    "csfd_url": "/film/389811-salang-t-de-wyn-fan-de-wolken-waait/\n",
    "imdb_url": "http://www.imdb.com/title/tt1297843/",
    "imdb_title": "Salang't de wyn fan de wolken waait",
    "imdb_desc": "In three different situations in Friesland people try to resist globalization.",
    "id": 38097
  },
  {
    "csfd_title": "Liga Terezin",
    "csfd_desc": "",
    "csfd_url": "/film/372796-liga-terezin/\n",
    "imdb_url": "http://www.imdb.com/title/tt2798634/",
    "imdb_title": "Liga Terezin",
    "imdb_desc": "A documentary film that tells the incredible story of the soccer league which took place in Ghetto Theresienstadt, 40 miles North West of Prague now in the Czech Republic. From 1942 to 1944, Jewish prisoners played hundreds of soccer matches on improvised fields set up in the court-yards of the Barracks where they lived. Thousands of spectators watched a mixture of professional and amateur players and briefly escaped the reality of their terrible plight: the hunger, the sickness and death. All the while they lived in a shroud of fear cast by the terror of the transports that sent people to the 'East' and their certain death.",
    "id": 51401
  },
  {
    "csfd_title": "Cheshire Murders, The",
    "csfd_desc": "",
    "csfd_url": "/film/347566-cheshire-murders-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt2934036/",
    "imdb_title": "The Cheshire Murders",
    "imdb_desc": "In the quiet suburb of Cheshire, Connecticut, Jennifer Petit and her two young daughters were killed in a horrific home invasion; husband and father William Petit was the only one who escaped alive. This gripping film explores the events of that shocking triple homicide that rocked the town and set off a politically charged death-penalty trial. The result is a disturbing revelation of police failures and untold personal dramas that point out the biggest tragedy of all: the crime could have been prevented at many turns.",
    "id": 52171
  },
  {
    "csfd_title": "Kings of Leon: Live at The O2 London, England (koncert)",
    "csfd_desc": "První DVD kapely Kings Of Leon, záznam koncertu pochází z jejich turné, konkrétně z Londýna. Album obsahuje 22 nahrávek:\n1. Notion\n2. Be Somebody\n3. Taper Jean Girl\n4. My Party\n5. Molly's Chambers\n6. Red Morning Light\n7. Fans\n8. California Waiting\n9. Milk\n10. Closer\n11. Crawl\n12. Four Kicks\n13. Charmer\n14. Sex on Fire\n15. The Bucket\n16. On Call\n17. Cold Desert\n18. Use Somebody\n19. Slow Night, So Long\n20. Knocked Up\n21. Manhattan\n22. Black Thumbnail",
    "csfd_url": "/film/301981-kings-of-leon-live-at-the-o2-london-england/\n",
    "imdb_url": "http://www.imdb.com/title/tt1547655/",
    "imdb_title": "Kings of Leon: Live at The O2 London, England",
    "imdb_desc": "Grammy-winning rockers Kings of Leon couldn't have filmed Live At The O2 Arena, London, England at a better time or place. The Nashville-raised group enjoyed their first taste of critical success on that side of the Atlantic, making this performance in one of the country's largest area all the more victorious. With 22 live performances of songs old (\"The Bucket,\" \"Molly's Chambers\") and new selections from 2008's Only By The Night (\"Sex on Fire,\" \"Use Somebody\"), Live At The O2 Arena captures Kings of Leon at an exciting peak in their storied career.",
    "id": 38413
  },
  {
    "csfd_title": "Men Who Sailed the Liberty Ships, The (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/229797-men-who-sailed-the-liberty-ships-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0269538/",
    "imdb_title": "The Men Who Sailed the Liberty Ships",
    "imdb_desc": "Veterans of the American merchant marine in World War II relate their adventures, the hardships they suffered, and their struggle for recognition during and after the war.",
    "id": 16322
  },
  {
    "csfd_title": "These Birds Walk",
    "csfd_desc": "",
    "csfd_url": "/film/345833-these-birds-walk/\n",
    "imdb_url": "http://www.imdb.com/title/tt2130282/",
    "imdb_title": "These Birds Walk",
    "imdb_desc": "A poor runaway boy and a reluctant ambulance driver in Karachi. Their two lives come together through a dying humanitarian upon whom so much of their daily lives depend.",
    "id": 52144
  },
  {
    "csfd_title": "Jakarta Disorder",
    "csfd_desc": "",
    "csfd_url": "/film/367417-jakarta-disorder/\n",
    "imdb_url": "http://www.imdb.com/title/tt2616980/",
    "imdb_title": "Jakarta Disorder",
    "imdb_desc": "It is only the second time that Indonesians can vote for their own president. Can the power of a small elite really be overthrown by the power of many, or is real democracy just an ideal?",
    "id": 48625
  },
  {
    "csfd_title": "Stand van de sterren",
    "csfd_desc": "Snímek o proměnách moderní Indonésie sleduje třígenerační rodinu z jakartského slumu. Děj se soustředí především na dospívající Tari, kterou vychovává její strýc a babička. K dívce, které se jako jediné podaří vystudovat střední školu, se upínají naděje celé rodiny. Tari však coby klasickou teenagerku víc než studium zajímají mobilní telefony a barevné kontaktní čočky. Život rodiny, stejně jako tisíců jí podobných, určuje neustálá honba za obživou a snaha o zlepšení nuzných životních podmínek. Skrze zdánlivě banální situace nabízí snímek, jemuž nechybí poetičnost ani jemný humor, dokonale plastický vhled do života chudých Indonésanů. ",
    "csfd_url": "/film/292869-poloha-hvezd/\n",
    "imdb_url": "http://www.imdb.com/title/tt1742178/",
    "imdb_title": "Stand van de Sterren",
    "imdb_desc": "Position among the Stars, the final part of a trilogy, follows the award- winning documentaries Eye of the Day and Shape of the Moon (Joris Ivens Award IDFA 2004 - World Cinema Documentary Grand Jury Prize Sundance 2005). Through the eyes of grandmother Rumidjah, a poor old Christian woman living in the slums of Jakarta, we see the economical changing society of Indonesia and the influence of globalization reflected in the life of her juvenile granddaughter Tari and her sons Bakti and Dwi. Director and DOP Leonard Retel Helmrich follows this family in a unique way with his breathtaking Single Shot Cinema-technique. ",
    "id": 42896
  },
  {
    "csfd_title": "Anima Mundi",
    "csfd_desc": "",
    "csfd_url": "/film/318727-anima-mundi/\n",
    "imdb_url": "http://www.imdb.com/title/tt2275517/",
    "imdb_title": "Anima Mundi",
    "imdb_desc": "About the planetary animal called Gaia and the human animal we deny.",
    "id": 46182
  },
  {
    "csfd_title": "Mars - živý alebo mŕtvy",
    "csfd_desc": "Dokument prináša výsledky práce vedeckého tímu MER, ktorý vedie Stephen Squyres. Jeho cieľom je pomocou dvoch mobilných laboratórií zistiť, či na Marse bola niekedy voda. Mars sa stáva po rokoch opäť atraktívnym miestom v Slnečnej sústave. Pri žiadnom inom vesmírnom telese s výnimkou Zeme nekrúži, ani po povrchu nejazdí toľko aktívnych prístrojov ako práve na Marse. Vývoj techniky ide závratne dopredu a platí to aj o sondách vysielaných na túto planétu. Prístrojové vybavenie každej novej sondy predstavuje to najlepšie čo sa dá v súčasných technológiách nájsť.",
    "csfd_url": "/film/222535-mars-dead-or-alive/\n",
    "imdb_url": "http://www.imdb.com/title/tt0662638/",
    "imdb_title": "Mars Dead or Alive",
    "imdb_desc": "NOVA goes behind the scenes at the Jet Propulsion Laboratory to offer a look at the construction and launch of two Martian exploratory rovers: \"Spirit\" and \"Opportunity\".",
    "id": 28611
  },
  {
    "csfd_title": "UFO-krigen (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/232647-ufo-krigen/\n",
    "imdb_url": "http://www.imdb.com/title/tt0334565/",
    "imdb_title": "UFO-krigen",
    "imdb_desc": "Two organisations fight against disbelief and ridicule in their effort to convince the world of the existince of UFOs. In the end, their worst enemy is one another.",
    "id": 17218
  }
]