[
  {
    "csfd_title": "When Shaun Met George (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/294197-kdyz-shaun-potka-george/\n",
    "imdb_url": "http://www.imdb.com/title/tt0770207/",
    "imdb_title": "When Shaun Met George",
    "imdb_desc": "The star, director and co-writers of \"Shaun Of The Dead\" travel to Toronto to film their cameo roles as zombies in the latest film from the man who inspired them in the first place: George A. Romero (\"not George B.Romero, he's not as good\")                ",
    "id": 29277
  },
  {
    "csfd_title": "Buddha, The (TV film)",
    "csfd_desc": "Jeho jméno znamená: probuzený, osvícený.\nŽil v Indii před dvěma tisíci pěti sty lety. Ozvěna jeho světa zaznívá dodnes. Buddha, indický mudrc, jehož příběh inspiroval jedno z největších náboženství, buddhizmus, čtvrté nejrozšířenější náboženství na světě. Byl princem, který opustil život rozkoše a vydal se hledat osvícení. V životě poznal nevázanost požitkářského života i přísnost odříkání. Ve středním věku se stranil obojího. Buddha řekl: \"Objevil jsem novou cestu a není to ani cesta askeze, ani cesta smyslového požitkářství. Je to Střední cesta.\" Buddha tak odmítá obě krajnosti a hlásá, že všechno musí být vyvážené. ",
    "csfd_url": "/film/301435-buddha/\n",
    "imdb_url": "http://www.imdb.com/title/tt1478841/",
    "imdb_title": "The Buddha",
    "imdb_desc": "After 400 BC, a new philosophy was born in South east Asia, generated from the ideas of Buddha, a mysterious Prince from Nepal who gained enlightenment while he sat under a large, shapely fig tree. Buddha never claimed to be God or his emissary on earth, only that he was a human being who had found a kind of serenity that others could find, too. This documentary tells the story of his life.",
    "id": 41832
  },
  {
    "csfd_title": "ForeBears",
    "csfd_desc": "",
    "csfd_url": "/film/350452-forebears/\n",
    "imdb_url": "http://www.imdb.com/title/tt3157174/",
    "imdb_title": "Forebears",
    "imdb_desc": "Varg Vikernes explores the bear cult rituals.",
    "id": 52030
  },
  {
    "csfd_title": "Kunsten og de utilpassede",
    "csfd_desc": "",
    "csfd_url": "/film/292891-kunsten-og-de-utilpassede/\n",
    "imdb_url": "http://www.imdb.com/title/tt1290515/",
    "imdb_title": "Kunsten og de utilpassede",
    "imdb_desc": "A film essay about director, writer, debater and former artistic director of Odense Film Festival Christian Braad Thomsen.",
    "id": 37973
  },
  {
    "csfd_title": "What a Glorious Feeling: The Making of 'Singin' in the Rain' (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/117696-what-a-glorious-feeling-the-making-of-singin-in-the-rain/\n",
    "imdb_url": "http://www.imdb.com/title/tt0335549/",
    "imdb_title": "What a Glorious Feeling: The Making of 'Singin' in the Rain'",
    "imdb_desc": "Movie and stage icon Debbie Reynolds hosts the making of \"Singin' in the Rain\". The short documentary includes Donald O'Connor, who played the comical \"Cosmo Brown\", Stanley Donen, one half of the directors next to Gene Kelly, and Kathleen Freeman, who played Phoebe Dinsmore, Lina Lamont's (Jean Hagen) voice coach.",
    "id": 24106
  },
  {
    "csfd_title": "Teak Leaves and the Temples",
    "csfd_desc": "",
    "csfd_url": "/film/314468-teak-leaves-and-the-temples/\n",
    "imdb_url": "http://www.imdb.com/title/tt1312162/",
    "imdb_title": "Teak Leaves and the Temples",
    "imdb_desc": "The documentary presents a free jazz collaboration by Western jazz artistes Guerino Mozzola, Heinz Geisser, and Norris Jones, along with the community of Lima Gunung, the Sono Seni Ensemble, and the art community of the Boko, Prambanan and Borobudur temples. The scenes in the film are mostly taken around these three ancient temples. Drawing reference to the \"jazz\" of everyday life, Nugroho juxtaposes the domestic life of the village communities with the free form musical structure. In essence, free jazz parallels the lives of these communities.",
    "id": 37736
  },
  {
    "csfd_title": "Charlie Victor Romeo",
    "csfd_desc": "",
    "csfd_url": "/film/332430-charlie-victor-romeo/\n",
    "imdb_url": "http://www.imdb.com/title/tt2489512/",
    "imdb_title": "Charlie Victor Romeo",
    "imdb_desc": "A documentary derived entirely from 'Black Box' transcripts of six real-life major airline emergencies.",
    "id": 52176
  },
  {
    "csfd_title": "Jill & Tony Curtis Story, The",
    "csfd_desc": "Milovnice koní Jill Curtisová ke svému zděšení zjišťuje, že je těchto vznešených zvířat utraceno každý rok více než sto tisíc. A tak se rozhodne založit Shiloh, instituci, která se snaží koně zachránit. Tento dokument sleduje Jill a jejího manžela Tonyho, jak oslavují čtyři sta zachráněných zvířat. Snímek obsahuje také záběry z porážky, jako smutné připomenutí těch, kteří neměli to štěstí, aby přežili.\nDokumentární film The Jill & Tony Curtis Story dokazuje, že sláva a bohatství nejsou klíčem ke spokojenému životu. Herecká legenda Tony Curtis tvrdí, že ve svém životě nikdy nebyl šťastnější, než je teď. V roce 1992 se seznámil s mladou a krásnou Jill Vandenbergovou.",
    "csfd_url": "/film/286205-jill-tony-curtis-story-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1253579/",
    "imdb_title": "The Jill & Tony Curtis Story",
    "imdb_desc": "The Jill & Tony Curtis Story proves the key to fulfillment comes from something much more rewarding than fame or fortune. Screen legend Tony Curtis himself claims he's never been happier than he is now. Meeting the young, beautiful Jill Vandenberg in 1992, he could not have imagined how much she would change his life. An award-winning equestrian, Jill grew up loving horses and broke down in tears at her computer one day upon discovering how each year over a 100,000 horses of all ages, often in the best of health, are being brutally slaughtered for human consumption overseas. Right then and there Jill knew her life's purpose.",
    "id": 37674
  },
  {
    "csfd_title": "Marlon Brando: The Wild One (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/43869-marlon-brando-the-wild-one/\n",
    "imdb_url": "http://www.imdb.com/title/tt0116993/",
    "imdb_title": "Marlon Brando: The Wild One",
    "imdb_desc": "An examination of the craft of Marlon Brando, narrated by professionals of the film industry. The film follows his career from the stage with \"A Streetcar Named Desire\", through the Actors Studio and professional relationships with Elia Kazan and Stella Adler to Hollywood. An actor who redefined the limits to which a professional may go in becoming the character not only intellectually but emotionally, Brando changed the meaning of film acting. Bedeviled by personal tragedy (a murder charge to his son Christian) and a serious late career weight problem, Brando remains a towering figure in American film history.",
    "id": 17472
  },
  {
    "csfd_title": "Zázraky vytvorené ľuďmi (TV seriál)",
    "csfd_desc": "Seriál \"Zázraky vytvorené ľuďmi\" podrobne predstaví tie najúžasnejšie stavby, ktoré v Ázii stoja - historické aj moderné. Pozrite sa, aké priekopnícke a dômyselné stratégie boli pri stavaní použité. Uvidíme konštrukciu ohromného protipovodňového systému v malajskom Kuala Lumpure a tiež stavbu dopravnej spojnice v Južnej Kórei. Táto spleť mostov a tunelov spájajúca malé ostrovčeky bola postavená tak, aby odolala častým miestnym tajfúnom. Nakoniec vám predstavíme singapúrske letisko nazvané \"Airtropolis Changi\". Tento supermoderný architektonický skvost má obrovskú kapacitu a ročne ho využíva 64 milionov pasažierov. \"Zázraky vytvorené ľuďmi\" divákov zavedú do zákulisia najdôležitejších moderných stavieb Ázie.Jednotlivé časti:1. Najväčšie metro na svete - výstavba najväčšej podzemnej dráhy na svete v Pekingu.2.",
    "csfd_url": "/film/294960-zazraky-vytvorene-lidmi-v-asii/\n",
    "imdb_url": "http://www.imdb.com/title/tt1828635/",
    "imdb_title": "Man Made Marvels",
    "imdb_desc": "China is synonymous with the engineering miracles and culture it has handed to history - wonders such as the Great Wall and Confucianism. But as the most populous country and the fastest growing economy in the world, 21st century China is as characterised by its modern triumphs as it is by its past. Man Made Marvels fuses together the nation's past and present by unpacking some of China's most innovative engineering wonders.",
    "id": 35637
  },
  {
    "csfd_title": "First Love",
    "csfd_desc": "",
    "csfd_url": "/film/323633-first-love/\n",
    "imdb_url": "http://www.imdb.com/title/tt1657885/",
    "imdb_title": "First Love",
    "imdb_desc": "First Love is about love, friendship and following your dreams. This feature length surf film documents the lives of three passionate teenagers from Phillip Island and follows them to Hawaii - the first step on their journey to making surfing a career.",
    "id": 43675
  },
  {
    "csfd_title": "Sole Survivor",
    "csfd_desc": "",
    "csfd_url": "/film/322998-sole-survivor/\n",
    "imdb_url": "http://www.imdb.com/title/tt1966575/",
    "imdb_title": "Sole Survivor",
    "imdb_desc": "In the history of aviation, there have been only 14 of them: sole survivors of a commercial aviation disaster. Most have never spoken publicly about the loss, the guilt, the immense pressure of feeling \"spared.\" Who, after all, could ever truly understand? The answer is only each other. Sole Survivor brings four of them together (George Lamson, Cecilia Cichan, Bahia Bakari and Jim Polehinke) to share their very complex, personal stories for the first time. They revisit the most harrowing moments of their lives in an effort to heal and overcome their most perplexing questions.",
    "id": 52255
  },
  {
    "csfd_title": "Biggest Chinese Restaurant in the World, The",
    "csfd_desc": "",
    "csfd_url": "/film/336066-biggest-chinese-restaurant-in-the-world-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1286510/",
    "imdb_title": "The Biggest Chinese Restaurant in the World",
    "imdb_desc": "West Lake Restaurant in South China's Changsha can safely call itself the biggest Chinese restaurant in the world, with its staff of 1,000 working 5,000 tables and serving no fewer than 150 ducks per day and 200 snakes per week. The words of the restaurant's staff and guests are used in the film to paint a picture of modern China: the proprietress, one of the city's 20 self-made millionaires, speaks candidly about her failed marriage; a bridegroom-to-be who is celebrating at the restaurant explains the modern Chinese customs associated with the wedding party; and a waitress visits her poor parents in the countryside.",
    "id": 37654
  },
  {
    "csfd_title": "Smiling Through the Apocalypse",
    "csfd_desc": "",
    "csfd_url": "/film/387760-smiling-through-the-apocalypse/\n",
    "imdb_url": "http://www.imdb.com/title/tt2466654/",
    "imdb_title": "Smiling Through the Apocalypse",
    "imdb_desc": "'Smiling Through the Apocalypse' chronicles a man whose editorial instincts produced one of the greatest magazines ever: Harold Hayes, the swinging editor and cultural provocateur of the iconic Esquire Magazine of the Sixties. Through the narrative of his son Tom, a journey ensues opening unprecedented access to some of the Esquire magazine's most compelling talents, from Nora Ephron to George Lois, and Tom Wolfe to Gore Vidal. The film is a story of risk, triumph, and challenge told by the people that helped make the magazine great, and a son who only come to understand his father's editorial greatness 23 years after his passing.",
    "id": 52318
  },
  {
    "csfd_title": "Food Factory (TV seriál)",
    "csfd_desc": "Nahlédnete do zákulisí produkce našich nejoblíbenějších výrobků. Zároveň se budete moct obdivovat důmyslným výrobním postupům a vědou související s potravinami.Přemýšleli jste někdy o tom, jak se čokoládová velikonoční vajíčka s náplní dostanou ke svým spotřebitelům anebo jak se vyrábí vločkovitá košer sůl? V tomto novém fascinujícím pořadu odhalíte výrobní tajemství některých oblíbených potravin Kanady. Každý sáček bramborových lupínků, plechovka piva, tabulka čokolády či bochník chleba vzniká na obrovské výrobní lince, díky níž se tyto produkty dostávají ke spotřebitelům. Jednotlivé díly se zaměří na čtyři kanadské výrobky, podrobně vám ukážou postup jejich výroby i suroviny a technologie, které jsou zapotřebí k jejich vzniku. Zjistíte, jak tyto podivné a zajímavé procesy proměňují čerstvé suroviny na oblíbené pokrmy, od pesta či těstovin po žvýkačky nebo kanadskou whisky.",
    "csfd_url": "/film/359290-vyroba-potravin/\n",
    "imdb_url": "http://www.imdb.com/title/tt2558662/",
    "imdb_title": "Food Factory",
    "imdb_desc": "Behind each bag of chips, can of beer, candy bar, or loaf of bread, lies a mega-industrial production line that brings each product to the masses. Introducing Food Factory, a mesmerizing peek behind the scenes of the weird and wonderful processes that produce everyone's favourite foods. From raw materials to finished products, Food Factory reveals in awe-inspiring detail how mass-produced favourites are really made. Put on a hardhat and get ready to meet the food!                ",
    "id": 47078
  }
]