[
  {
    "csfd_title": "Digging for the Truth: Giants of Easter Island (TV film)",
    "csfd_desc": "Po staletí udivovaly cestovatele a archeology obrovské kamenné postavy na Velikonočním ostrově. Kdo postavil tyto kolosální sochy a proč? Jak dávní obyvatelé objevili tento malý ostrov v Tichém oceánu bez kompasu a map? Jak se jejich kultura rozvíjela a proč upadla?",
    "csfd_url": "/film/277265-objevovani-pravdy-velikonocni-ostrov/\n",
    "imdb_url": "http://www.imdb.com/title/tt0776341/",
    "imdb_title": "Giants of Easter Island",
    "imdb_desc": "On the remotest island on the face of the planet stand the massive, enigmatic stone statues of Easter Island. Who carved them? And why? Ever since Easter Island was first discovered, this tiny pinprick of land in the middle of the Pacific Ocean has baffled scientists. How did the ancients who peopled this place even find it? Host Josh Bernstein sets out to unveil the mysteries of the island and of the remarkable stone heads that its first inhabitants left behind. ",
    "id": 30472
  },
  {
    "csfd_title": "Clarkson: Hot Metal (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/281408-clarkson-hot-metal/\n",
    "imdb_url": "http://www.imdb.com/title/tt0940675/",
    "imdb_title": "Clarkson: Hot Metal",
    "imdb_desc": "Clarkson compares the best and fastest vehicles from the 80ies with today's equivalent.",
    "id": 27320
  },
  {
    "csfd_title": "Looking for a Thrill: An Anthology of Inspiration (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/247483-looking-for-a-thrill-an-anthology-of-inspiration/\n",
    "imdb_url": "http://www.imdb.com/title/tt0448234/",
    "imdb_title": "Looking for a Thrill: An Anthology of Inspiration",
    "imdb_desc": "Looking For a Thrill: An Anthology of Inspiration is a collection of personal stories about defining moments of musical inspiration (a record, a show, a musician, etc.) for 112 musicians who themselves have inspired so many. The interviews on the DVD include recollections by Mike Watt, Thurston Moore, Hamid Drake, Bjork, Yo La Tengo, Tortoise, the Butchies, Jon Spencer, Vic Chesnutt, Kurt Wagner, Fred Anderson and Giant Sand - as well as members of the Urinals, Califone, Jesus Lizard, the Boredoms, Mekons, Slint, the Sea and Cake, and Calexico (to name just a few). Over five hours of inspiration in total! ",
    "id": 29590
  },
  {
    "csfd_title": "Kings of Pastry",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/281742-kings-of-pastry/\n",
    "imdb_url": "http://www.imdb.com/title/tt1558972/",
    "imdb_title": "Kings of Pastry",
    "imdb_desc": "The collar awarded to the winners of the Meilleur Ouvrier de France (Best Craftsman in France) is more than the ultimate recognition for every pastry chef - it is a dream and an obsession. The 3-day competition includes everything from delicate chocolates to precarious six foot sugar sculptures and requires that the chefs have extraordinary skill, nerves of steel and luck. The film follows Jacquy Pfeiffer, founder of The French Pastry School in Chicago, as he returns to France to compete against 15 of France's leading pastry chefs.",
    "id": 40836
  },
  {
    "csfd_title": "Elsa: The Lioness That Changed the World (TV film)",
    "csfd_desc": "V roce 1956 poslali George Adamsona, strážce zvěře v severní Keni, zlikvidovat lidožravého lva, který terorizoval několik vesnic. Při pátrání nechtěně vyplašil lvici. Když na něj zaútočila, George ji zastřelil. Poté zjistil, že lvice má mléko, a nedaleko objevil tři lvíčata. Rozhodl se je zachránit. Mláďata odvezl autem do tábora, kde žila jeho žena Joy Adamsonová. Toto emotivní rozhodnutí udělalo z jednoho ze zachráněných lvíčat legendu, jež stála u zrodu filmu, který byl u nás uváděn pod názvem „Volání divočiny\".\nJoy si lvíčata ihned zamilovala a chtěla je sama odchovat.",
    "csfd_url": "/film/344411-elsa-lvice-ktera-zmenila-svet/\n",
    "imdb_url": "http://www.imdb.com/title/tt2198888/",
    "imdb_title": "Elsa: The Lioness That Changed the World",
    "imdb_desc": "In the 1960s, Born Free captured the world's imagination with the story of Elsa, an orphaned lioness who was taken in by George and Joy Adamson and returned to a life in the wild. The book and film sparked a new love of nature that has blossomed ever since, but the true story of what happened afterwards was far more tragic as both George and Joy were murdered. Fifty years on, this emotional and revealing drama documentary re-lives those events - with intimate contributions from Virginia McKenna and David Attenborough.",
    "id": 45570
  },
  {
    "csfd_title": "Boys from Baghdad High, The (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/253838-boys-from-baghdad-high-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1192865/",
    "imdb_title": "The Boys from Baghdad High",
    "imdb_desc": "During 2006-07, four students keep a video diary of their final year at Tariq bin Ziad High School in Baghdad. As violence escalates, the four prepare to take the National Exams they must pass in June to secure their diploma. They are Ali, a Kurd, Anmar, a Christian who starts the school year not having heard from his girlfriend for a few days, and a Shia and a Sunni - Hayder, a rap poet and songwriter, and Mohammad, fatherless, living with his mother and extended family. Amid explosions, gunfire, and power outages, they study, wrestle, play games, listen to music, dance, and talk boy talk.",
    "id": 35420
  },
  {
    "csfd_title": "Under the Scares",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/346516-under-the-scares/\n",
    "imdb_url": "http://www.imdb.com/title/tt1672133/",
    "imdb_title": "Under the Scares",
    "imdb_desc": "Cheap scares. Extreme Gore. Loads of nudity. These have been the three staples of low budget independent horror films since the 60's...",
    "id": 43034
  },
  {
    "csfd_title": "Cesta do školy",
    "csfd_desc": "Čtyři děti, čtyři osudy, jediný cíl – budoucnost. Dětské protagonisty snímku, žijící ve čtyřech různých koutech světa, spojuje společná touha po poznání. Uvědomují si, že jedině studium jim může otevřít bránu k lepší budoucnosti a proto se každý den vydávají na dlouhou a strastiplnou cestu za vzděláním. Jackson ",
    "csfd_url": "/film/346667-cesta-do-skoly/\n",
    "imdb_url": "http://www.imdb.com/title/tt3013258/",
    "imdb_title": "Sur le chemin de l'école",
    "imdb_desc": "Jackson, the Kenyan ; Carlito, the Argentinian; Zahira, the Moroccan ; Samuel, the Indian..., four children who live light years away from each other and who have never met but who have a common point : they have to cover tremendously long distances to reach their school. On foot, on horseback or in a wheelchair, but all with an extraordinary determination...",
    "id": 52663
  },
  {
    "csfd_title": "Processed People",
    "csfd_desc": "",
    "csfd_url": "/film/376088-processed-people/\n",
    "imdb_url": "http://www.imdb.com/title/tt1362467/",
    "imdb_title": "Processed People",
    "imdb_desc": "When they're not busy picking our pockets, or telling us we have to give up liberties to have freedom, they're selling us garbage and calling it food. The manufactured food business is bigger than Big Oil; that kind of money buys inconceivably large amounts of propaganda, misinformation and corrupted science. Processed People is a wake-up call with factual, hard-hitting health commentary that is rarely heard. If you're searching for the un-processed truth about diet and health, look no further.",
    "id": 40848
  },
  {
    "csfd_title": "Killer Robots: Robogames 2011 (TV film)",
    "csfd_desc": "Každoročně se nadšenci do robotů vydávají do San Franciska, aby oslavili kulturu extrémní robotiky. Váleční roboti bojují do skonání. Ten, který vydrží, je korunován králem.",
    "csfd_url": "/film/355872-vrazedni-roboti-robogames-2011/\n",
    "imdb_url": "http://www.imdb.com/title/tt2796248/",
    "imdb_title": "Killer Robots: Robogames 2011",
    "imdb_desc": "Every year robot maniacs from around the world converge in san Francisco for Robogames, a 3 day event that celebrates the culture of extreme robotics. 220 pound robot warriors fight to the death, with the last robot standing crowned king of Killer Robots!                ",
    "id": 45337
  },
  {
    "csfd_title": "Prachy v prachu\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Politické strany financují své kampaně z nepřiznaných peněz, politici slibují nesplnitelné, roste korupce a klientelismus. To je reálná situace na estonské politické scéně, která nápadně připomíná situaci v řadě dalších zemí, včetně Česka. Tamní divadlo NO99 se rozhodlo čelit celospolečenskému znechucení z panujících praktik v politice provokativním způsobem – ohlásilo vytvoření nové politické strany. Připravuje spoty, billboardovou kampaň a chystá ustavující sjezd pro 7000 lidí. A establishment i média začínají být nervózní. Je to celé jen mystifikace, nebo tu skutečně vzniká nová strana?",
    "csfd_url": "/film/366009-prachy-v-prachu/\n",
    "imdb_url": "http://www.imdb.com/title/tt3218284/",
    "imdb_title": "Kust tuleb tolm ja kuhu kaob raha",
    "imdb_desc": "The NO99 Theatre announced in March of 2010 that it would use all the tricks commonly used in politics and communications over the following two months to create a new successful and energetic super-party. The theatre organised a party convention and staged it with the participation of 7000 people. The documentary film produced about the project and its influences is a study of the state of affairs in democracy, the media and grass-roots society in the Republic of Estonia.",
    "id": 51033
  },
  {
    "csfd_title": "Granatowy Zeszyt",
    "csfd_desc": "",
    "csfd_url": "/film/376134-granatowy-zeszyt/\n",
    "imdb_url": "http://www.imdb.com/title/tt3602140/",
    "imdb_title": "Granatowy Zeszyt",
    "imdb_desc": "A documentary about famous polish composer, Witold Lutoslawski, a brilliant musician and a mysterious gentleman whose work and private life becomes a great challenge for a contemporary composer, Leszek Mozdzer.",
    "id": 54845
  },
  {
    "csfd_title": "Nickyho rodina",
    "csfd_desc": "Nový film Mateje Mináče vypráví dosud neznámé osudy \"Wintonových dětí\". Když před pár lety slovenský režisér, scenárista a producent Matej Mináč náhodou v jedné knížce narazil na dva krátké odstavce o panu Nicholasovi Wintonovi, byl fascinován. Spolu s  Patrikem Paššem se rozhodli natočit dokumentární film Síla lidskosti o téměř zapomenutém příběhu záchrany 669 českých a slovenských dětí těsně před začátkem II. světové války. Hlavní protagonista, dnes 101letý sir Nicholas Winton, se o svém činu více než půl století nikomu nezmínil, dokonce ani své manželce. Nyní je příběh záchranné akce známý po celém světě.",
    "csfd_url": "/film/252093-nickyho-rodina/\n",
    "imdb_url": "http://www.imdb.com/title/tt1961438/",
    "imdb_title": "Nicky's Family",
    "imdb_desc": "Nicholas Winton, an Englishman (today 102 years old) organized the rescue of 669 Czech and Slovak children just before the outbreak of World War II. Winton, now 102 years old, did not speak about these events with anyone for more than half a century. His exploits would have probably been forgotten if his wife, fifty years later, hadn't found a suitcase in the attic, full of documents and transport plans. Today the story of this rescue is known all over the world. He was knighted by the Queen Elisabeth II and the U.S. House of Representatives passed H.R. 583 recognizing his remarkable deed.",
    "id": 46884
  },
  {
    "csfd_title": "Limo Ride",
    "csfd_desc": "",
    "csfd_url": "/film/370822-limo-ride/\n",
    "imdb_url": "http://www.imdb.com/title/tt3238168/",
    "imdb_title": "Limo Ride",
    "imdb_desc": "Ten friends tell the unbelievable true story of the New Year none of them would forget - when they hired a limousine to take them to the beach for their annual rite of passage...only to find themselves kidnapped, stripped, stranded and left for dead on a dirt road 24 hours later, fighting to survive. A true tale told by those who lived it, these ten Southern raconteurs are as practiced in spinning great yarns as they are in hard living. By combining the narration of the actual participants with feature-length re-enactment, filmmakers Gideon C. Kennedy and Marcus Rosentrater marry broad subject - the greatest bar story ever told.",
    "id": 54240
  },
  {
    "csfd_title": "10 Mountains 10 Years",
    "csfd_desc": "",
    "csfd_url": "/film/277508-10-mountains-10-years/\n",
    "imdb_url": "http://www.imdb.com/title/tt1541788/",
    "imdb_title": "10 Mountains 10 Years",
    "imdb_desc": "Chronicling the worldwide epic created by mountain climber Enzo Simone. 10 Mountains 10 Years follows his international team of mountain climbers as they scale 10 of the greatest peaks in the world to raise awareness and funds for Alzheimer's and Parkinson's Disease. Focusing on Mt. Kilimanjaro, the film tracks the greatest advances happening in the medical community alongside the team's endurance at altitude. This is a story of hope and of common everyday people coming together to change this world and leave something better behind.",
    "id": 43747
  }
]