[
  {
    "csfd_title": "How William Shatner Changed the World (TV film)",
    "csfd_desc": "Herec William Shatner nás provází tímto zajímavým dokumentem a zábavnou formou ukazuje, jaký má dnes seriál Star Trek vliv na nové technologie jako jsou například mobilní telefon, nové přístroje ve zdravotnictví, výpočetní technika, SETI, MP3, Ipody, virtuální realita, pohony kosmických lodí apod.",
    "csfd_url": "/film/228511-jak-sci-fi-serialy-zmenily-svet/\n",
    "imdb_url": "http://www.imdb.com/title/tt0814142/",
    "imdb_title": "How William Shatner Changed the World",
    "imdb_desc": "William Shatner presents a light-hearted look at how the \"Star Trek\" TV series have influenced and inspired today's technologies, including: cell phones, medical imaging, computers and software, SETI, MP3 players and iPods, virtual reality, and spaceship propulsion.",
    "id": 30349
  },
  {
    "csfd_title": "Jarmark Europa",
    "csfd_desc": "",
    "csfd_url": "/film/278248-jarmark-europa/\n",
    "imdb_url": "http://www.imdb.com/title/tt0458402/",
    "imdb_title": "Jarmark Europa",
    "imdb_desc": "'Jarmark Europa' at Warsaw's Dziesieciolecia Stadium, is one of Eastern Europe's largest bazaars and a center for small trade that doesn't appear on any tax declarations. The traders come from a variety of countries in the former Soviet Union. They transport their goods to Warsaw or other cities west of the ex- USSR in unmistakable bags. In Russian, these traders are known as 'chelnoki'. The word 'chelnok' means 'weaver's shuttle' and graphically describes their peripatetic lifestyle. Most of them have exchanged their settled existences for a life of constant movement between their hometown and the bazaar.",
    "id": 28709
  },
  {
    "csfd_title": "The Long Ride Home: Run for the Wal (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/404419-the-long-ride-home-run-for-the-wal/\n",
    "imdb_url": "http://www.imdb.com/title/tt1248884/",
    "imdb_title": "The Long Ride Home: Run for the Wall",
    "imdb_desc": "Every May, hundreds of motorcyclists depart Ontario, California for a ten day ride across the heartland of America to bring attention to America's POW/MIA issue. The veterans are joined by family. friends and other veterans as they make their was to Washington, DC for a memorial at The Wall and a rally with thousands of motorcyclists at the Pentagon.",
    "id": 33883
  },
  {
    "csfd_title": "Never Sleep Again: The Making of 'A Nightmare on Elm Street' (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/243906-never-sleep-again-the-making-of-a-nightmare-on-elm-street/\n",
    "imdb_url": "http://www.imdb.com/title/tt0826802/",
    "imdb_title": "Never Sleep Again: The Making of 'A Nightmare on Elm Street'",
    "imdb_desc": "An overview of the making of A Nightmare on Elm Street (1984).",
    "id": 31272
  },
  {
    "csfd_title": "Dirty Energy",
    "csfd_desc": "",
    "csfd_url": "/film/312412-dirty-energy/\n",
    "imdb_url": "http://www.imdb.com/title/tt2071449/",
    "imdb_title": "Dirty Energy",
    "imdb_desc": "On April 20th, 2010, the Deepwater Horizon drilling rig exploded off the Gulf of Mexico taking the lives of 11 workers and sank as millions of barrels of oil poured into the ocean creating one of the worst environmental disasters in history. The fate of the Gulf is still largely unknown. Dirty Energy tells the personal story of those directly affected by the spill and are now struggling to rebuild their lives amidst the economic devastation and long-term health risks. Still today, the people of the Gulf are fighting for their livelihoods and are desperately struggling to preserve their endangered way of life. This is their story.",
    "id": 49344
  },
  {
    "csfd_title": "The Wildman of Kentucky: The Mystery of Panther Rock (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/408814-the-wildman-of-kentucky-the-mystery-of-panther-rock/\n",
    "imdb_url": "http://www.imdb.com/title/tt1405410/",
    "imdb_title": "The Wildman of Kentucky: The Mystery of Panther Rock",
    "imdb_desc": "There is probably no other unknown creature that arouses more curiosity than the Bigfoot or Sasquatch. Yes, there is the Loch Ness Monster, the Chupacabra and other great beasts of Lore but the Bigfoot remains the most compelling as it pulls us towards ourselves... shadowing the unknown X factor of our very origins. The case files contain thousands of reported sightings, yet no actual specimen has ever been found. Hundreds of photographs exist, but the creature has not been identified. Still, the clues accumulate year after year",
    "id": 36211
  },
  {
    "csfd_title": "Yakona",
    "csfd_desc": "",
    "csfd_url": "/film/388886-yakona/\n",
    "imdb_url": "http://www.imdb.com/title/tt3553388/",
    "imdb_title": "Yakona",
    "imdb_desc": "Yakona, meaning 'rising water' in the Tonkawan language, is a visual journey through the crystal clear waters of the San Marcos river and its headwaters at Spring Lake. The river has seen Mastodons die on its banks, the Native tribes of North America rise and fall, Spanish explorers seeking the fountain of youth and modern man building dams, theme parks, roads and bridges. Now a popular recreational destination, the San Marcos River is a natural water park frequented by tubers and kayakers. However, concealed just beneath the surface, the river and Spring Lake retain much of their primordial prehistoric characteristics.",
    "id": 53702
  },
  {
    "csfd_title": "Targeting Bin Laden (TV film)",
    "csfd_desc": "Budeme svědky strhující dramatické rekonstrukce, jež mapuje pátrání, sledování i samotný vojenský zásah, při kterém byl zastřelen nejhledanější muž planety.\nTéměř deset let od útoků z 11. září trvalo, než byl dopaden Usáma bin Ládin. Vůdce Al-Káidy plánoval ještě nedlouho před svou smrtí další a další teroristické akce po celém světě. V čele jeho seznamu byl prezident Barack Obama. Spojené státy americké vyhlásily jak za dob Divokého západu, že teroristu chtějí dostat živého či mrtvého.\nDo akce se v noci z neděle na pondělí 2. května 2011 vydala jedna z nejutajovanějších jednotek amerického námořnictva, tým SEALs číslo 6.",
    "csfd_url": "/film/339246-cil-bin-ladin/\n",
    "imdb_url": "http://www.imdb.com/title/tt2048873/",
    "imdb_title": "Targeting Bin Laden",
    "imdb_desc": "The inside story of the hunt for Osama Bin Laden.",
    "id": 45541
  },
  {
    "csfd_title": "Nu te supăra, dar...",
    "csfd_desc": "",
    "csfd_url": "/film/355999-nu-te-supara-dar/\n",
    "imdb_url": "http://www.imdb.com/title/tt1185595/",
    "imdb_title": "Nu te supara, dar...",
    "imdb_desc": "A glimpse at the daily lives of patients in a Romanian psychiatric hospital.",
    "id": 34570
  },
  {
    "csfd_title": "Modlitba za mier\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Občianska vojna v Barme sa do pozornosti svetových médií dostane len zriedkakedy. Vládnuca vojenská junta terorizuje vlastné obyvateľstvo a súčasne systematicky utláča domorodé ne-barmské etniká. Deje sa to i v prípade Karenov, etnickej skupiny žijúcej na východe krajiny pri hraniciach s Thajskom. Unikátny reportážny dokument Matta Blauera ukazuje realitu a krutosť občianskej vojny v Barme a každodenný boj dedinčanov karenského pôvodu o prežitie. Blauer, ktorý žije od roku 1999 v Thajsku, nakrúcal v Barme so skupinou miestnych karenských aktivistov, snažiacich sa pomáhať utečencom.",
    "csfd_url": "/film/250071-prayer-of-peace-reief-resistance-in-burma-s-war-zones/\n",
    "imdb_url": "http://www.imdb.com/title/tt1215905/",
    "imdb_title": "Prayer of Peace: Reief & Resistance in Burma's War Zones",
    "imdb_desc": "On the front line of conflict deep inside Burma this documentary follows ethnic relief workers as they aid internally displaced people suffering under the Burma Army. Focusing on a female medic and a pastor/human rights cameraman, the film reveals a people that have maintained their dignity and hope for peace despite the odds. Filmed on relief missions with the Free Burma Rangers.",
    "id": 34122
  },
  {
    "csfd_title": "Battle for Marjah, The",
    "csfd_desc": "V únoru 2010 zahájila americká námořní pěchota v Afghánistánu operaci \"Moshtarak\", největší operaci od začátku války. Jejím hlavním cílem byla pevnost Talibanu u města Majah v provincii Helmand. Novinář Ben Adnerson, který strávil dva měsíce s americkými jednotkami, nabízí mimořádný intimní pohled na brutální realitu současného vedení války.",
    "csfd_url": "/film/295819-battle-for-marjah-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1866255/",
    "imdb_title": "The Battle for Marjah",
    "imdb_desc": "On February 13, 2010, American-led coalition forces launched the biggest military operation since the beginning of the Afghanistan War. Their target was the town of Marjah, a Taliban stronghold in southern Afghanistan. There, the Marines had four tasks: remove the Taliban, hold all ground seized, build infrastructure and governance, and transfer control to Afghan security forces. In this powerful account, award-winning journalist Ben Anderson tells the story of Bravo Company, 1st Battalion, 6th Marines, and its commanding officer, Captain Ryan Sparks.",
    "id": 43926
  },
  {
    "csfd_title": "Bandes originales: Georges Delerue",
    "csfd_desc": "",
    "csfd_url": "/film/282513-bandes-originales-georges-delerue/\n",
    "imdb_url": "http://www.imdb.com/title/tt1619610/",
    "imdb_title": "Bandes originales: Georges Delerue",
    "imdb_desc": "This film aims to revive the memory of Georges Delerue, great composer from the French School, who was driven by the music. He dedicated the major part of his art and of his work to the film score. He was the author of more than 200 film scores. Very few composers expressed themselves like him through very different genders. Georges Delerue composed for the cinema new wave, (Contempt by Jean-Luc Godard), (Jules and Jim, Day for Night by Francois Truffaut) but also for the popular cinema of Philippe de Broca (That Man from Rio) and Gerard Oury (The Sucker).",
    "id": 43843
  },
  {
    "csfd_title": "Day of Miracles (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/238283-day-of-miracles/\n",
    "imdb_url": "http://www.imdb.com/title/tt0491759/",
    "imdb_title": "Day of Miracles",
    "imdb_desc": "During the disaster of 9/11 there were many miraculous survivors whose stories are great. Sujo John was in Tower One and led many down the staircase while the building was peeling like a banana. He got out only to realize that his pregnant wife was in Tower Two. Janelle Guzman prayed for God to help her while the building was crumbling over her. She was the last person found alive the next day. When they found her, she was standing up asleep. She asked for Paul, the policeman who was holding her hand all night and they told her that there was no one named Paul on the team that day.",
    "id": 30875
  },
  {
    "csfd_title": "Made in Secret: The Story of the East Van Porn Collective",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/292729-made-in-secret-the-story-of-the-east-van-porn-collective/\n",
    "imdb_url": "http://www.imdb.com/title/tt0447665/",
    "imdb_title": "Made in Secret: The Story of the East Van Porn Collective",
    "imdb_desc": "A thought-provoking and genre-bending look behind the scenes of what might be the world's only underground DIY anarcho-feminist porn collective.",
    "id": 30016
  },
  {
    "csfd_title": "Partying to Revolution",
    "csfd_desc": "",
    "csfd_url": "/film/348771-partying-to-revolution/\n",
    "imdb_url": "http://www.imdb.com/title/tt2252736/",
    "imdb_title": "Partying to Revolution",
    "imdb_desc": "A journey on how we can change the world through partying and love with a deep philosophical, anthropological, scientific and spiritual research presented in a feature length visual narrative film. A full feature collective documentary shot in Berlin, Los Angeles, San Francisco, New York and Sao Paulo between august and march of 2012 in collaboration with film makers and artists around the world. The documentary features interviews, original and archive footage, animations, narration and fictional visuals.",
    "id": 48680
  }
]