[
  {
    "csfd_title": "Hidden Kingdoms (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/375730-hidden-kingdoms/\n",
    "imdb_url": "http://www.imdb.com/title/tt3737220/",
    "imdb_title": "Hidden Kingdoms",
    "imdb_desc": "This is a series about the tiny animals of the forest and jungles. Seen from their perspective, we experience a life where almost everything is a giant.",
    "id": 52930
  },
  {
    "csfd_title": "Dossier, The",
    "csfd_desc": "",
    "csfd_url": "/film/389189-dossier-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt3902570/",
    "imdb_title": "Dang An",
    "imdb_desc": "Tibetan writer Tsering Woeser's efforts to document and present the reality of Tibet were considered a \"political problem\" by the Chinese Party-state and she was fired from her job. Since then, she has persevered as an independent writer and has continued to speak out for the sufferings of Tibetan people. Zhu Rikun, the director, came into possession of Tsering's official dossier which then became the main thread of this film. The first half of the movie is centred around her reading of the dossier; be patient as the theme grows and her interviews document the changed direction her career took including footage from Tibet.",
    "id": 54765
  },
  {
    "csfd_title": "Lady Valor: The Kristin Beck Story",
    "csfd_desc": "",
    "csfd_url": "/film/375990-lady-valor-the-kristin-beck-story/\n",
    "imdb_url": "http://www.imdb.com/title/tt3499084/",
    "imdb_title": "Lady Valor: The Kristin Beck Story",
    "imdb_desc": "In \"Lady Valor\", former U.S. Navy SEAL Christopher Beck embarks on a new mission as Kristin Beck as she lives her life truthfully as a transgender woman. In 2011, after 20 years of service on SEAL Team 1, she retired from service though continued to hide her true identity while working for the United States Government and the Pentagon. In 2013, a year and a half after retirement, Kristin came out publicly through LinkedIn and confirmed her true identity on CNN's Anderson Cooper 360 taking many friends and family by surprise. While many people have been supportive, some in the some in the public have expressed more bigotry than she ever expected.",
    "id": 53733
  },
  {
    "csfd_title": "Champ of the Camp",
    "csfd_desc": "",
    "csfd_url": "/film/379904-champ-of-the-camp/\n",
    "imdb_url": "http://www.imdb.com/title/tt2569364/",
    "imdb_title": "Champ of the Camp",
    "imdb_desc": "A documentary filmed in the controversial labor camps of the United Arab Emirates. The film follows a massive Bollywood singing and trivia competition that searches across more than 70 camps throughout the country to find and crown the champ of all camps. The film alternates between the x-factor style suspense of the competition and the gritty reality of the labor environment, while weaving in intimate access scenes of their daily routines and emotional reflections on their life as laborers in Dubai.",
    "id": 51811
  },
  {
    "csfd_title": "Koniec sveta (TV film)",
    "csfd_desc": "Zajímalo vás někdy, co by se stalo, kdyby najednou zmizeli všichni lidé na planetě? Jen si to představte. Sluchátko u telefonu se houpe ze strany na stranu, auta se neovladatelně řítí silnicemi, letadla se hroutí k zemi, atomové elektrárny zůstávají regulované automaticky... Ale do kdy? Dokument nabízí zajímavou představu o tom, jak by se planeta vypořádala s nemalým dědictvím, které by po sobě lidé zanechali, pokud by najednou zmizeli. Nejedná se zde pouze o železobetonové stavby, železné konstrukce, asfaltové cesty, mramorové památky, nebo obrovské vodní elektrárny, které krotí divoké vody, ale také o mnohé lidské zásahy do přírody, jako ničení biomů světa včetně hubení živočišných druhů.",
    "csfd_url": "/film/272547-zanik-civilizace/\n",
    "imdb_url": "http://www.imdb.com/title/tt1264068/",
    "imdb_title": "Aftermath: Population Zero",
    "imdb_desc": "Ever wondered what the world will be like when there is no humans around? Well with this movie it will take you through the years of the extinction of humans. It has details of all the things that will happen with out humans. By not telling Michelson                ",
    "id": 37132
  },
  {
    "csfd_title": "Passion & Poetry: The Ballad of Sam Peckinpah",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/294252-passion-poetry-the-ballad-of-sam-peckinpah/\n",
    "imdb_url": "http://www.imdb.com/title/tt0466922/",
    "imdb_title": "Passion & Poetry: The Ballad of Sam Peckinpah",
    "imdb_desc": "PASSION & POETRY - THE BALLAD OF SAM PECKINPAH is the portrayal of a talented, influential and troubled artist: A film maker who fought his own demons and seemed to live his own legend like no other director. Against all odds Peckinpah was able to create a very personal body of work in the studio system of Hollywood and with his powerful directing and editing style changed the way of film making forever. Legendary for his use of slow-motion violence, various scandals and his ongoing problems with studios and producers, the story of Sam Peckinpah is filled with tragedy, humor, success and defeat.",
    "id": 29912
  },
  {
    "csfd_title": "Aici... adica acolo",
    "csfd_desc": "",
    "csfd_url": "/film/338910-aici-adica-acolo/\n",
    "imdb_url": "http://www.imdb.com/title/tt2326111/",
    "imdb_title": "Aici... adica acolo",
    "imdb_desc": "Ani and Sanda are two girls from Maramures who grew up with their grandparents. Their parents are working in Spain, like so many other Romanians. When they left, their common project looked promising: with the money earned in Spain they shall build a house in which the whole family will be happy. After more than 10 years, things haven't turned out as planned, and the big house is far from being finished. Laura Capatana-Juller accompanied Ani and Sanda for three years, following with a tender and talented eye the struggles of these two girls turned into teenagers while their parents were away. This will be her first documentary feature.",
    "id": 49012
  },
  {
    "csfd_title": "Extrémne svahy",
    "csfd_desc": "Pět nejlepších snowboardistů světa přijíždí na Aljašku, kde se koná extrémní závod ve snowboardingu. Své síly změří v nejnepřístupnějším terénu – až na samých vrcholcích zasněžených aljašských hor. Během příprav na první sjezd se skupina sbližuje, poznává své životní příběhy, odlišné názory. Začínají vznikat přátelství, ale také rivalita. Každý z nich má k závodu jiný důvod...Extrémní svahy vypráví o revolučním a kontroverzním vzestupu snowboardingu, který v 80. a 90. letech změnil tvář zimních sportů. Snowboarding se postupně stává celosvětovým fenoménem. Pětici snowboardistů si ve filmu zahráli skutečné hvězdy tohoto sportu. Jedním z nich je např. Terje Haakonsen – trojnásobný mistr světa nebo Shawn White – vítěz na U-rampě na ZOH v Turíně.",
    "csfd_url": "/film/221097-extremni-svahy/\n",
    "imdb_url": "http://www.imdb.com/title/tt0455475/",
    "imdb_title": "First Descent",
    "imdb_desc": "Five of the world's best snowboarders are taken to the mountains of Alaska for some outrageous \"Big Mountain\" rides.",
    "id": 30298
  },
  {
    "csfd_title": "So You Want Michael Madsen?",
    "csfd_desc": "",
    "csfd_url": "/film/300801-so-you-want-michael-madsen/\n",
    "imdb_url": "http://www.imdb.com/title/tt1259786/",
    "imdb_title": "So You Want Michael Madsen?",
    "imdb_desc": "A look into the filmmaker's need, journey and obsession with securing name talent for their films.",
    "id": 37982
  },
  {
    "csfd_title": "Previously On: E.R. (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/260603-previously-on-e-r/\n",
    "imdb_url": "http://www.imdb.com/title/tt1434442/",
    "imdb_title": "Previously On: E.R.",
    "imdb_desc": "A retrospective on the last fifteen years of \"ER.\"",
    "id": 39602
  },
  {
    "csfd_title": "New Beijing: Reinventing a City",
    "csfd_desc": "Čína platí za vůdčí ekonomickou sílu 21. století a nikdo nedokáže narušit největší stavební boom ve světových dějinách. \n Peking zažívá ten nejprudší přerod od doby, kdy Haussmann v 19. století přestavěl Paříž. Olympijské zástupy žasly nad novou tváři Pekingu při odhalení působivé sbírky symbolů od nejuznávanějších světových architektů: Vodní kostky a Ptačího hnízda, Národního divadla, televizní věže CCTV a pekingského mezinárodního letiště. Vzhledem k tomu, že dopad zahraničních architektů na Čínu možná přesahuje symbolické stavby, které vytvářejí, někteří obyvatelé Pekingu vyjadřují obavy, zda tyhle budovy náleží k jejich kultuře a zpochybňují jejich prvenství na poli světové architektury.",
    "csfd_url": "/film/296195-novy-peking-prerod-mesta/\n",
    "imdb_url": "http://www.imdb.com/title/tt1660398/",
    "imdb_title": "New Beijing: Reinventing a City",
    "imdb_desc": "As China emerges as the new economic powerhouse of the 21-century, no one can disrupt the biggest construction boom in the world's history. We marvel at the Beijing's bright new face as international architects create new icons - the Watercube, Birds Nest, Stadium, and National Theatre. The architects of the iconic buildings and their visions for the future contrast with those of heritage activist Zhang Jinqi. His photography exhibition 'Memories of China' documents the last heritage districts of the old city which are soon to be demolished. With 400 cities of the size of Beijing to build by 2020 the China has little time to reflect on the past.",
    "id": 40234
  },
  {
    "csfd_title": "Alone in the Wilderness (TV film)",
    "csfd_desc": "Už název Sám v divočině napovídá o čem tento dokument je. 50letý Richard Louis \"Dick\" Proenneke ",
    "csfd_url": "/film/287348-alone-in-the-wilderness/\n",
    "imdb_url": "http://www.imdb.com/title/tt0437806/",
    "imdb_title": "Alone in the Wilderness",
    "imdb_desc": "Documentary tells the story of Dick Proenneke who, in the late 1960s, built his own cabin in the wilderness at the base of the Aleutian Peninsula, in what is now Lake Clark National Park. Using color footage he shot himself, Proenneke traces how he came to this remote area, selected a homestead site and built his log cabin completely by himself. The documentary covers his first year in-country, showing his day-to-day activities and the passing of the seasons as he sought to scratch out a living alone in the wilderness.",
    "id": 28437
  },
  {
    "csfd_title": "Sunny's Time now",
    "csfd_desc": "",
    "csfd_url": "/film/358556-sunny-s-time-now/\n",
    "imdb_url": "http://www.imdb.com/title/tt1446849/",
    "imdb_title": "Sunny's Time Now",
    "imdb_desc": "Retracing the longstanding career of avant-garde drummer Sunny Murray, one of the most influential figures of the Free jazz revolution. Through a series of interviews with key time witnesses as well as historic and contemporary concert footage, it reassesses the relationship between the libertarian music movement and the political events of the 1960s, whose social claims it so intimately reflected. By doing so, it also recounts how the most radical forms of musical expression were excluded from the major production and distribution networks as the libertarian ideal went out of fashion.",
    "id": 37901
  },
  {
    "csfd_title": "Welcome to the Black Country",
    "csfd_desc": "",
    "csfd_url": "/film/346476-welcome-to-the-black-country/\n",
    "imdb_url": "http://www.imdb.com/title/tt2661806/",
    "imdb_title": "Welcome to the Black Country",
    "imdb_desc": "Welcome to the Black Country is a short refreshing documentary which travels through a selection of Black Country towns hearing touching stories from some of its residents and providing us with a small glimpse into their everyday life and the place they call home. Based in the West Midlands of England, the Black Country is oozing with history and culture and is currently going through major changes both socially and economically.",
    "id": 51408
  },
  {
    "csfd_title": "Black Sunshine: Conversations with T.F. Mou",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/306163-black-sunshine-conversations-with-t-f-mou/\n",
    "imdb_url": "http://www.imdb.com/title/tt1544579/",
    "imdb_title": "Black Sunshine: Conversations with T.F. Mou",
    "imdb_desc": "A documentary on Mou Tun-fei or T.F. Mou, the Chinese filmmaker best known for the harrowing, shockingly horrific World War II drama Men Behind the Sun.",
    "id": 43737
  }
]