[
  {
    "csfd_title": "Twist the Throttle (TV seriál)",
    "csfd_desc": "Spoločne s autormi dokumentárneho seriálu sa zoznámime s ôsmimi svetoznámymi motocyklovými značkami, ktoré tvoria minulosť, prítomnosť i budúcnosť \"dvojkolesových tátošov\": Honda, Yamaha, Kawasaki, Suzuki, BMW, Ducati, MV Agusta, Bimota. Popritom precestujeme desaťtisíce kilometrov a navštívime štyri krajiny na troch rôznych kontinentoch.",
    "csfd_url": "/film/276778-na-plny-plyn/\n",
    "imdb_url": "http://www.imdb.com/title/tt1324795/",
    "imdb_title": "Twist the Throttle",
    "imdb_desc": "Documentary Series on the history, current production, and latest models from eight of the most famous motorcycle brands in the world.",
    "id": 38435
  },
  {
    "csfd_title": "Smolarze (studentský film)",
    "csfd_desc": "",
    "csfd_url": "/film/296025-smolarze/\n",
    "imdb_url": "http://www.imdb.com/title/tt1826859/",
    "imdb_title": "Smolarze",
    "imdb_desc": "Every summer, Marek and Janina work as charcoal burners in the Bieszczady Mountains. Far from civilization, in the heart of the mountains, they live according to the rhythm set by nature. The documentary joins the man and the woman from dawn till dusk, observing the slow passage of time. A visual anthem to the beauty of life.",
    "id": 41533
  },
  {
    "csfd_title": "MTV Icon: Janet Jackson (TV pořad)",
    "csfd_desc": "",
    "csfd_url": "/film/136160-mtv-icon-janet-jackson/\n",
    "imdb_url": "http://www.imdb.com/title/tt0279209/",
    "imdb_title": "MTV Icon: Janet Jackson",
    "imdb_desc": "MTV's inaugural \"ICON\" event pays tribute to Janet Jackson, in a production that's 90% tribute, 10% celebrity roast. The timeline of Janet's career is explored through widescreen video-montages and live-performances (Janet's songs) featuring contemporary artists like Destiny's Child, Mya, Pink & Usher. An all-star affair featuring on-stage presenters, pre-recorded celeb-commentary, a message from brother Michael, and finally.. an energetic performance by Miss Jackson and her troop of dancers.",
    "id": 22642
  },
  {
    "csfd_title": "Classic Albums: Motorhead - Ace of Spades (video film)",
    "csfd_desc": "Další díl dokumentárního cyklu Classic Albums, který tentokrát nabízí pohled do zákulisí metalové legendy Motörhead pod vedením nesmrtelného Lemmyho Kilmistera. DVD je koncipováno jako hudební dokument, ve kterém zazní téměř celé dnes již kultovní album Ace of Spades z roku 1980, doplněné o rozhovory se členy kapely, historické záběry ze studia a živá vystoupení.",
    "csfd_url": "/film/232473-classic-albums-motorhead-ace-of-spades/\n",
    "imdb_url": "http://www.imdb.com/title/tt0982864/",
    "imdb_title": "Classic Albums: Motorhead - Ace of Spades",
    "imdb_desc": "All the band members discuss life in the feisty and debauched world of Motorhead, and the band plays some of their legendary tracks specially for the documentary. Archive footage and interviews are also featured.",
    "id": 29148
  },
  {
    "csfd_title": "Sarah Palin: You Betcha!",
    "csfd_desc": "",
    "csfd_url": "/film/303013-sarah-palin-you-betcha/\n",
    "imdb_url": "http://www.imdb.com/title/tt1965264/",
    "imdb_title": "Sarah Palin: You Betcha!",
    "imdb_desc": "Nick Broomfield goes in pursuit of Sarah Palin, interviewing her family and friends, for a decidedly unauthorized perspective on this growing force in American politics.",
    "id": 46821
  },
  {
    "csfd_title": "Secret Life of Geisha, The (TV seriál)",
    "csfd_desc": "Gejši patří ke staleté japonské tradici, která z nich udělala neodmyslitelnou součást této země a její společnosti. Tento dokument nám ukáže, jak se mladé dívky učí hudbě, tanci, zpěvu, ladnému nalévání saké a umění konverzace.",
    "csfd_url": "/film/77752-secret-life-of-geisha-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0274282/",
    "imdb_title": "The Secret Life of Geisha",
    "imdb_desc": "Dismissed by Western society as little more than high-priced call girls, the Japanese women known as Geisha are part of a centuries-old tradition that made them a vital part of that country's society. See how they were trained from childhood in music, the arts, conversation and \"massaging the male ego,\" and visit with modern-day Geisha, in this revealing program.",
    "id": 20924
  },
  {
    "csfd_title": "Pack, The (TV film)",
    "csfd_desc": "Epizoda 1 ",
    "csfd_url": "/film/354822-smecka/\n",
    "imdb_url": "http://www.imdb.com/title/tt2961628/",
    "imdb_title": "The Pack: Lions",
    "imdb_desc": "A look at the strategies adopted by a pride of South African lions as they hunt zebras, impalas and giraffes in the Singita Game Reserve.",
    "id": 42122
  },
  {
    "csfd_title": "Breaking Amish (TV seriál)",
    "csfd_desc": "Amišové jsou komunita lidí žijící především na území USA a Kanady. Vyznačují se zastaralým způsobem života.Odmítají používat techniku, moderní vymoženosti, nesmějí používat auta a podobné dopravní prostředky, telefon, elektřinu a běžné moderní potřeby. Žijí především na venkově a ve venkovských usedlostech. Pořad Breaking Amish sleduje skupinu amišů jenž se vzdají své víry a vydávají se do velkoměst ",
    "csfd_url": "/film/330739-breaking-amish/\n",
    "imdb_url": "http://www.imdb.com/title/tt2386354/",
    "imdb_title": "Breaking Amish",
    "imdb_desc": "Follows five young adults who find the courage to leave their restrictive Amish communities. The group head to New York City, where the somewhat sheltered youths begin experimenting with alcohol, living up the nightlife, and experiencing the drama and heartache of relationships for the first time.",
    "id": 46994
  },
  {
    "csfd_title": "Ganja Queen",
    "csfd_desc": "",
    "csfd_url": "/film/293944-ganja-queen/\n",
    "imdb_url": "http://www.imdb.com/title/tt0923699/",
    "imdb_title": "Ganja Queen",
    "imdb_desc": "In 2004, Australian Schapelle Corby, 27, is arrested at the airport in Bali. She and her family arrive for a vacation; ten pounds of marijuana are in her unlocked boogie-board bag. Seven months later, she's tried for capital crimes. The film picks up the story before the trial and follows it through the verdict. We meet Corby and her extended family. Her cause is adopted by an Aussie businessman, Ron Bakir; he promises legal help. We see a media frenzy at the trial, and we watch the proceedings; we witness her family's pain. ",
    "id": 34669
  },
  {
    "csfd_title": "George Orwell: A Life in Pictures",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/319859-george-orwell-a-life-in-pictures/\n",
    "imdb_url": "http://www.imdb.com/title/tt0396031/",
    "imdb_title": "George Orwell: A Life in Pictures",
    "imdb_desc": "Dramatised biography of writer George Orwell.",
    "id": 26163
  },
  {
    "csfd_title": "Into the Hinterlands",
    "csfd_desc": "",
    "csfd_url": "/film/408367-into-the-hinterlands/\n",
    "imdb_url": "http://www.imdb.com/title/tt4043594/",
    "imdb_title": "Into the Hinterlands",
    "imdb_desc": "The Detroit-based performance ensemble, The Hinterlands, practice a form of ecstatic training which they see as a provocation towards the unknown -- a space both physical and imaginary from which true creativity emerges. Their practice is one of ecstatic play, of finding the edge of one's balance, and the limits of one's body. Yezbick trained with the ensemble for a year, always filming while physically participating in the training. With each training they explored new ways to communicate through movement, camera, and sound, thus, providing the viewer with a sensuous, embodied cinematic experience.",
    "id": 55678
  },
  {
    "csfd_title": "Museum of Life (TV seriál)",
    "csfd_desc": "V sálech obsahujících sedmdesát miliónů exponátů londýnského Přírodovědného muzea najdeme nejen minerály a drahokamy, ale můžeme tu obdivovat i kompletní faunu a flóru naší planety. Jimmy Doherty – víte, ten s tím seletem – pracoval v mládí v muzeu jako dobrovolník. Nyní se vrací do známých sbírek, mezi známé vitriny, aby se jako někdejší entomolog ve společnosti 350 vědecky pracujících kolegů zamyslel nad tím, jak je život krásný, složitý a obdivuhodný. Televizní štáb BBC sleduje Jimmyho nejen na půdě muzea, ale rozjíždí se s ním i do různých koutů Anglie a celého světa. Na tuto cestu zveme i vás…",
    "csfd_url": "/film/309959-muzeum-zivota/\n",
    "imdb_url": "http://www.imdb.com/title/tt1623134/",
    "imdb_title": "Museum of Life",
    "imdb_desc": "What happens behind the scenes at the Natural History Museum? Why is it important to preserve the 70 million specimens in the collections? And how relevant is the research of Museum scientists to today's challenges, like biodiversity loss and the spread of tropical disease? This series will answer these questions.",
    "id": 41553
  },
  {
    "csfd_title": "Comic-Con Episode Four: A Fan's Hope",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/313243-comic-con-episode-four-a-fan-s-hope/\n",
    "imdb_url": "http://www.imdb.com/title/tt1605782/",
    "imdb_title": "Comic-Con Episode IV: A Fan's Hope",
    "imdb_desc": "Since 1970, Comic-Con in San Diego has grown from an small and obscure comic book event, to a major multi-media extravaganza attracting thousands. As various creative celebrities discuss what attracts them to this shindig and how it has grown and changed, we follow various people who have come from all over. Whether it be a veteran comic book vendor trying to make a profit in an event that is now marginalizing his medium, aspiring artists wanting to break into it, an ambitious costumer or a romantic geek with a special surprise for his girlfriend, they all experience a special time of year where the fantastic imagination is celebrated.",
    "id": 46912
  },
  {
    "csfd_title": "Psywar: The Real Battlefield Is Your Mind",
    "csfd_desc": "Film odhaľuje vývoj propagandy a ovládania verejnej mienky v USA, s dôrazom na \"elitnú teóriu demokracie\" a prepojenie vojny, propagandy i spoločenskej triedy.",
    "csfd_url": "/film/303835-psywar-the-real-battlefield-is-your-mind/\n",
    "imdb_url": "http://www.imdb.com/title/tt1900958/",
    "imdb_title": "Psywar",
    "imdb_desc": "Psywar explores the evolution of propaganda and public relations in the United States, with an emphasis on the elitist theory of democracy; and the relationship between war, propaganda, and class.",
    "id": 43722
  },
  {
    "csfd_title": "14-18, le bruit et la fureur (TV film)",
    "csfd_desc": "Počátkem léta roku 1914 ještě nikdo netušil, jaká tragédie se skrývá za dveřmi. Působivá výpověď prostého vojáka o válce, která měla být navždy tou poslední.První světová válka si vyžádala desítky milionů mrtvých či zmrzačených vojáků. Ti, co přežili, se již nikdy nezbavili vzpomínek na zákopy plné nemocí a špíny, zimu i všeničící jarní tání, nasazení bojových plynů a bezmocnou touhu řadových vojáků ukončit z jejich pohledu nesmyslné boje. Jak vnímali politické i válečné dění muži, kteří šli na frontu s vlasteneckým nadšením? A měla pro ně po čtyřech letech slova jako vlast, povinnost, čest, hrdinství, nenávist ještě nějakou cenu?",
    "csfd_url": "/film/324479-velka-valka-1914-1918/\n",
    "imdb_url": "http://www.imdb.com/title/tt1323562/",
    "imdb_title": "14-18, le bruit et la fureur",
    "imdb_desc": "A documentary of World War I, exploring how soldiers accepted their conditions in the trenches when no clear reason had been given for the fight.",
    "id": 37119
  }
]