[
  {
    "csfd_title": "Sing Your Song",
    "csfd_desc": "",
    "csfd_url": "/film/310170-sing-your-song/\n",
    "imdb_url": "http://www.imdb.com/title/tt1787797/",
    "imdb_title": "Sing Your Song",
    "imdb_desc": "Most people know the lasting legacy of Harry Belafonte, the entertainer. This film unearths his significant contribution to and his leadership in the civil rights movement in America and to social justice globally.",
    "id": 46773
  },
  {
    "csfd_title": "Passport to Europe with Samantha Brown (TV seriál)",
    "csfd_desc": "Známá cestovatelka a moderátorka Samantha Brownová vás provede nejkrásnějšími evropskými velkoměsty, jako jsou Paříž, Řím nebo Londýn, i menšími městečky jako Oxford. Navštívíte místní památky, restaurace a vyhlášené obchody.",
    "csfd_url": "/film/343937-krasy-evropy-se-samanthou-brownovou/\n",
    "imdb_url": "http://www.imdb.com/title/tt0446242/",
    "imdb_title": "Passport to Europe",
    "imdb_desc": "Travel hostess Samantha Brown explores some of the most delectable destinations on the European continent.",
    "id": 27920
  },
  {
    "csfd_title": "Viramundo",
    "csfd_desc": "",
    "csfd_url": "/film/342090-viramundo/\n",
    "imdb_url": "http://www.imdb.com/title/tt2889844/",
    "imdb_title": "Viramundo",
    "imdb_desc": "After decades of sold out shows and international recognition, musician Gilberto Gil embarks on a new kind of world tour through the southern hemisphere. From Bahia, he travels to the land of the Aborigines of Australia and the townships of South Africa, ending in the Brazilian Amazon region. With the same passion, Gil continues the work he began as Brazil's first black Minister of Culture promoting the power of cultural diversity in a globalized world and sharing his vision for our future a diverse, interconnected planet filled with hope, exchange and of course music!",
    "id": 52436
  },
  {
    "csfd_title": "David wants to fly",
    "csfd_desc": "Ve filmu David wants to fly vypráví mladý režisér o svých zkušenostech s transcendentální meditací a hnutím Mahariši Maheš Jógiho. To v šedesátých letech 20. století získalo po celém světě řadu prominentních příznivců, mimo jiné Beatles, Miu Farrow či Clinta Eastwooda. Později mnozí toto učení opustili, dnes praktikuje transcendentální meditaci na celém světe asi šest milionů lidí a jejím současným nejznámějším představitelem je americký filmař David Lynch. Sievekingův dokumentární film provádí diváky cestou od počátečního režisérova nadšení až po jeho skoncování s hnutím, které mezitím oznámilo, že bude proti filmu bojovat právní cestou.",
    "csfd_url": "/film/285062-david-wants-to-fly/\n",
    "imdb_url": "http://www.imdb.com/title/tt1598782/",
    "imdb_title": "David Wants to Fly",
    "imdb_desc": "In search of enlightenment young David follows his idol David Lynch and uncovers the billion-dollar industry behind Transcendental Meditation.",
    "id": 42793
  },
  {
    "csfd_title": "2012: An Awakening (video film)",
    "csfd_desc": "Dokument pojednává o roce 2012 a o událostech, ke kterým v tomto roce může dojít. Ústřední myšlenkou filmu je, že naše očekávání, bude přirozeným během událostí, cyklickým vývojem světa. O těchto cyklech měly zřejmě starobylé civilizace lepší znalosti než my nyní. Dokument se nezaměřuje na apokalyptickou vizi, nýbrž spíše na přirozenou změnu, její příčiny, důsledky a průvodní jevy, které již nyní můžeme vnímat.",
    "csfd_url": "/film/286021-2012-an-awakening/\n",
    "imdb_url": "http://www.imdb.com/title/tt1458390/",
    "imdb_title": "2012: An Awakening",
    "imdb_desc": "The year 2012 is predicted to be one of great change in cultures spanning the globe. A 26,000 year alignment will occur on the 21 December 2012, will it be the end of the world or the end of time as we know it?",
    "id": 41327
  },
  {
    "csfd_title": "Art Museums of the World (TV seriál)",
    "csfd_desc": "Jednotlivé díly:1. série:1.-Amsterdamské Rijksmuseum: Rembrantova Noční hlídka2.-Muzeum d'Orsay: Akt – Další francouzská revoluce 3.-Muzeum Vincenta van Gogha4.-Galerie Uffizi: Botticelliho vzkaz v řeči květin5.-Auguste Rodin6.-Toulouse-Lautrec: Obrazy Montmartru a Matky7.-Galerie Palatine: Mladý Rafael8.-Vídeňské Kunsthistorické muzeum: Umění starého mocnářství9.-Tate Britain: Turnerova bouřlivá plátna10.-Muzeum Gustava Moreau – Opora v lásce tajemného umělce11.-Muzeum Marmottan Monet: Tři mimořádné události12.-Madonna Tempi – Stará pinakotéka a sen bavorského krále13.-Mořicův dům: Vermeerova jiskra modrého kouzla2.",
    "csfd_url": "/film/258697-galerie-umeni/\n",
    "imdb_url": "http://www.imdb.com/title/tt0460355/",
    "imdb_title": "Art Museums of the World",
    "imdb_desc": "A tour of the top art museums of the world, filmed in High Definition.",
    "id": 29092
  },
  {
    "csfd_title": "Blood Pact: The Making of 'Blade II', The (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/280866-blood-pact-the-making-of-blade-ii-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0398784/",
    "imdb_title": "The Blood Pact: The Making of 'Blade II'",
    "imdb_desc": "This made-for-DVD documentary details the work that went into the production of Blade II, Wesley Snipes' sequel to his hit vampire movie. Action and monster-movie fans are treated to a behind-the-scenes look at the making of this film about a half-human, half-vampire hunter, as well as to interviews with the director, cast members and crew, who give their insights into the efforts that were needed to bring this project to completion.",
    "id": 24517
  },
  {
    "csfd_title": "Son of the Congo",
    "csfd_desc": "",
    "csfd_url": "/film/409862-son-of-the-congo/\n",
    "imdb_url": "http://www.imdb.com/title/tt4341560/",
    "imdb_title": "Son of the Congo",
    "imdb_desc": "Professional basketball player, Serge Ibaka, returns to his home country of the Congo with the hope of helping a community rattled by violence.",
    "id": 55772
  },
  {
    "csfd_title": "Vinyl",
    "csfd_desc": "Snímek „Vinyl ",
    "csfd_url": "/film/295192-vinyl-pribehy-z-videnskeho-podsveti/\n",
    "imdb_url": "http://www.imdb.com/title/tt1276435/",
    "imdb_title": "Vinyl",
    "imdb_desc": "Vienna as it has never been seen before, from the viewpoint of the contemporary electronic musicians, experimental artists, and cultural icons whose unique way of life and creative work has been shaped by the breakdown of the Iron Curtain. As with the change from Vinyl to Digital downloading, the \"Vienna Sound\" is shown in this film to be a result of musicians and artists coping with the changing realities of their rapidly changing city. The tension is heightened by the exciting backdrop of the European Cup, which disturbs this laid-back city and its artists with a once in a life time opportunity to be the center of the World.",
    "id": 42776
  },
  {
    "csfd_title": "BV Karanth: Baba",
    "csfd_desc": "BV Karanth utíká z rodného města na venkov a přidá se ke kočovnému divadlu, které vede věhlasný režisér. I když se později dostává k vysněnému studiu hudby, zjišťuje, že divadlo je pravou náplní jeho života a začne studovat drama. BV Karanth cestuje po Indii, studuje lidovou tvorbu a hledá v hrách tradiční indické prvky. Tento film zachycuje příběh muže, který pomohl vtisknout indickému divadlu novou tvář.",
    "csfd_url": "/film/351917-bv-karanth-baba/\n",
    "imdb_url": "http://www.imdb.com/title/tt2373646/",
    "imdb_title": "B V Karanth: Baba",
    "imdb_desc": "From a tiny village of Babukodi in Mangalore to the annals of professional theater in Mysore under the then famous Gubbi Theater to the musical tutelage in the Hindi speaking belt of Banaras and then to the national arena in New Delhi at the National School of Drama; and then hopping on to the cultural bandwagon of Bharath Bhavan in Bhopal and returning back to roots as the head of Rangayana Theater in Mysore, BV Karanth shaped the history of Indian Modern theater - a peep into his mind and the journey though his own words in an autobiography complied by an eminent Kannada writer Vaidehi.",
    "id": 48700
  },
  {
    "csfd_title": "Batman: The Motion Picture Anthology 1989-1997 - Inside the Elfman Studio: The Music of Batman Returns (video film)",
    "csfd_desc": "Krátký film, který se objevil jako bonus k filmu Batman se vrací, ukazuje práci Dannyho Elfmana, který hudbu k filmu složil a skvěle tak podtrhl jeho atmosféru.",
    "csfd_url": "/film/234954-batman-the-motion-picture-anthology-1989-1997-inside-the-elfman-studio-the-music-of-batman-returns/\n",
    "imdb_url": "http://www.imdb.com/title/tt1006837/",
    "imdb_title": "Beyond Batman: Inside the Elfman Studio - The Music of Batman Returns",
    "imdb_desc": "A look at the composition of the music for the film Batman Returns (1992).",
    "id": 29269
  },
  {
    "csfd_title": "Green Wave, The",
    "csfd_desc": "Předloňské prezidentské volby v Íránu probraly národ z letargie. Mladá generace po letech vycítila šanci na změnu a vyšla do ulic na podporu reformního kandidáta Míra Hosejna Músávího. Elektrizující naději vystřídalo zklamání a všeobecná deziluze z jasného volebního podvrhu, kterým byl znovu zvolen konzervativní Mahmúd Ahmadínežád. Vlna protestů, jež se následně vzedmula, byla krutě potlačena režimem, který se neštítil použít nejbrutálnější zastrašovací prostředky. Všechny tyto události analyzuje snímek pohledem exilových novinářů a lidskoprávních aktivistů, včetně laureátky Nobelovy ceny Shirin Ebadi; osobní rovinu íránské tragédie zachycují fiktivní příběhy dvou mladých Íránců.",
    "csfd_url": "/film/292845-veznice-iran/\n",
    "imdb_url": "http://www.imdb.com/title/tt1667130/",
    "imdb_title": "The Green Wave",
    "imdb_desc": "A documentary on Iran's 2010 Green Revolution.",
    "id": 42721
  },
  {
    "csfd_title": "900 Women",
    "csfd_desc": "",
    "csfd_url": "/film/46379-900-women/\n",
    "imdb_url": "http://www.imdb.com/title/tt0274311/",
    "imdb_title": "900 Women",
    "imdb_desc": "78% of incarcerated women (nationwide) are mothers. This film follows 3 inmates at St. Gabriel Women's Prison, Louisiana's only maximum security correctional institute for women.",
    "id": 23134
  },
  {
    "csfd_title": "Bhopali",
    "csfd_desc": "",
    "csfd_url": "/film/248560-bhopali/\n",
    "imdb_url": "http://www.imdb.com/title/tt1710260/",
    "imdb_title": "Bhopali",
    "imdb_desc": "In 1984, the world's worst industrial disaster devastated and contaminated Bhopal, India. Today the suffering continues, prompting victims to fight for justice and corporate responsibility, which has long been ignored.",
    "id": 43729
  },
  {
    "csfd_title": "LennonNYC (TV film)",
    "csfd_desc": "LennonNYC v chronologickém sledu zachycuje Lennonovo hudební působení v americké metropoli, jeho mírové aktivity a dlouholetý, leč nakonec vítězný boj s americkým imigračním úřadem, který jemu a jeho manželce hrozil. Současně se zabývá i jeho osobními problémy ve vztahu s Yoko Ono, které ho v roce 1974 vedly k dočasnému odchodu do Los Angeles, a nakonec posledními šťastnými léty, jež strávil vychováváním syna Seana v bytě na Manhattanu.",
    "csfd_url": "/film/287723-lennonnyc/\n",
    "imdb_url": "http://www.imdb.com/title/tt1714861/",
    "imdb_title": "LennoNYC",
    "imdb_desc": "A look at the period of time musician John Lennon and his family spent living in New York City during the 1970s.",
    "id": 42278
  }
]