[
  {
    "csfd_title": "Never Die Young",
    "csfd_desc": "",
    "csfd_url": "/film/402043-never-die-young/\n",
    "imdb_url": "http://www.imdb.com/title/tt2936222/",
    "imdb_title": "Never Die Young",
    "imdb_desc": "Guido Peter was born in Pétange on the 7th December 1959. At the age of 12, he is sent to a boarding school in Arlon. Having wasted three years of his life, he returns back to his native town. But things aren't the same anymore, Guido matured and starts behaving differently. Having lost all his faith in authority, he soon turns to drugs as means of coping. Trying to keep up with his habit, he starts selling heroine and living as a junkie. Yet, it won't be long until life as he knows it comes to a stop. Tetraplegic and bound to a wheelchair, will he manage to leave his 'greatest love' and kick the habit? Or is the urge stronger?",
    "id": 51508
  },
  {
    "csfd_title": "Triangle: Remembering the Fire",
    "csfd_desc": "Dne 25. března 1911 zabil katastrofální požár v továrně Triangle Shirtwaist v New Yorku 146 pracovníků, většina z nich byly mladé ženy a dívky. Uvězněny v zamčených horních patrech desetipatrového domu se buď udusily kouřem anebo vyskočily z okna a zabily se pádem z výšky. Ohnivé inferno zničilo celou budovu během pouhých osmnácti minut. Dokument z produkce HBO připomíná tuto nejhorší průmyslovou havárii v historii New Yorku, v jejímž důsledku nastaly rozsáhlé reformy a zrodilo se moderní dělnické hnutí. [Zdroj: HBO]",
    "csfd_url": "/film/342071-pozar-v-tovarne-triangle/\n",
    "imdb_url": "http://www.imdb.com/title/tt1866282/",
    "imdb_title": "Triangle: Remembering the Fire",
    "imdb_desc": "On March 25, 1911, a catastrophic fire broke out at the Triangle Waist Company in New York City. Trapped inside the upper floors of a ten-story building, 146 workers - mostly young immigrant women and teenage girls - were burned alive or forced to jump to their deaths to escape an inferno that consumed the factory in just 18 minutes. It was the worst disaster at a workplace in New York State until 9/11. The tragedy changed the course of history, paving the way for government to represent working people, not just business, for the first time, and helped an emerging American middle class to live the American Dream.",
    "id": 46698
  },
  {
    "csfd_title": "High on Crack Street: Lost Lives in Lowell (TV film)",
    "csfd_desc": "Snímek zachycuje osmnáct měsíců života bývalého boxera Dickieho Eklunda a dvou dalších narkomanů z amerického města Lowell.",
    "csfd_url": "/film/288364-high-on-crack-street-lost-lives-in-lowell/\n",
    "imdb_url": "http://www.imdb.com/title/tt1052003/",
    "imdb_title": "High on Crack Street: Lost Lives in Lowell",
    "imdb_desc": "Documents 18 months in the lives of three crack addicts in Lowell, Massachusetts.",
    "id": 16695
  },
  {
    "csfd_title": "Wader Wecker Father Land",
    "csfd_desc": "",
    "csfd_url": "/film/408305-wader-wecker-father-land/\n",
    "imdb_url": "http://www.imdb.com/title/tt1965279/",
    "imdb_title": "Wader/Wecker - Vater Land",
    "imdb_desc": "They're senior citizens now but in their primes they were figureheads of the youth movement in the late Sixties and fueled the dreams and desires of an entire generation: Hannes Wader and Konstantin Wecker...",
    "id": 46430
  },
  {
    "csfd_title": "Usain Bolt: The Fastest Man Alive",
    "csfd_desc": "",
    "csfd_url": "/film/380799-usain-bolt-the-fastest-man-alive/\n",
    "imdb_url": "http://www.imdb.com/title/tt2583020/",
    "imdb_title": "Usain Bolt: The Fastest Man Alive",
    "imdb_desc": "This documentary follows the life and career of Usain Bolt.",
    "id": 48485
  },
  {
    "csfd_title": "7 Deadly Sins (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/382467-7-deadly-sins/\n",
    "imdb_url": "http://www.imdb.com/title/tt3735164/",
    "imdb_title": "7 Deadly Sins",
    "imdb_desc": "An in-depth look at the weird and darkly comic world of sin in the documentary series SEVEN DEADLY SINS, from Oscar nominated executive producer Morgan Spurlock, under his Warrior Poets production banner, along with his producing partner Jeremy Chilnick. Hosted by Spurlock, this stylized documentary series will explore each of the seven deadly sins - one per episode - and will be told through Spurlock's unique and extreme lens.",
    "id": 52729
  },
  {
    "csfd_title": "Discovering Ardi (TV film)",
    "csfd_desc": "Ardi je nejstarší dochovaný potomek lidského rodu a jeho pozůstatky staré 4.4 milionů let mění dosavadní teorie a domněnky vědců o původu a vývoji lidstva.",
    "csfd_url": "/film/329385-objeveni-ardi/\n",
    "imdb_url": "http://www.imdb.com/title/tt1555746/",
    "imdb_title": "Discovering Ardi",
    "imdb_desc": "The discovery a 4.4 million-year-old Ardipithecus skeleton rewrites the story of human evolution and provides strong evidence that bipedality is the oldest defining characteristic of human ancestors.",
    "id": 39647
  },
  {
    "csfd_title": "Good: Alcohol Olympics (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/398827-good-alcohol-olympics/\n",
    "imdb_url": "http://www.imdb.com/title/tt1581284/",
    "imdb_title": "Good: Alcohol Olympics",
    "imdb_desc": "Drinking has always been a mainstay of human civilization. In moments of joy, sadness, boredom, and even holiness, we drink. But what? And how much? And who drinks the most?",
    "id": 36167
  },
  {
    "csfd_title": "Liza Minnelli: The E! True Hollywood Story (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/249435-liza-minnelli-the-e-true-hollywood-story/\n",
    "imdb_url": "http://www.imdb.com/title/tt0338206/",
    "imdb_title": "Liza Minnelli",
    "imdb_desc": "Oscar-winning entertainer Liza Minnelli conquers Hollywood, Broadway, drugs and alcohol.",
    "id": 25180
  },
  {
    "csfd_title": "Conscientious Objector, The",
    "csfd_desc": "",
    "csfd_url": "/film/320993-conscientious-objector-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0302427/",
    "imdb_title": "The Conscientious Objector",
    "imdb_desc": "It's 1945, World War II. The Place, Okinawa. The Scene, an impregnable 400-foot high cliff-AKA Hacksaw Ridge. The Engagement, a battle so fierce the odds of survival were 1 in 10. The Act, Medic Pfc. Desmond T. Doss braved intense enemy fire to rescue 75 wounded GI's over the precipice. The Story, Infantrymen who once ridiculed and scoffed at Desmond's simple faith and refusal to carry a weapon-now owed their lives to him. Director Terry Benedict tells Desmond's incredible story through the eyes of the men who witnessed this humble man's heroic acts.",
    "id": 28836
  },
  {
    "csfd_title": "Fidel",
    "csfd_desc": "Fidel Castro patří nejen mezi nejznámější světové politické představitele, ale také mezi ty nejzáhadnější. Dlouholetá ikona socialistické Kuby s hustými vousy a všudypřítomným doutníkem, o jehož soukromém životě je toho známo jen velmi málo. Dokument \"Fidel: The Untold Story\" filmaře Estela Brava v sobě spojuje pohledy na kubánského vůdce, který se snaží čelit politické a ekonomické situaci v post-sovětské éře globalizujícího se světa a Castra jako člověka trávícího volný čas například oblíbeným plaváním a se svými přáteli.",
    "csfd_url": "/film/72604-fidel/\n",
    "imdb_url": "http://www.imdb.com/title/tt0292508/",
    "imdb_title": "Fidel",
    "imdb_desc": "Documentary about Fidel Castro, covering 40 years of Cuban Revolution. Rare Fidel Castro footage: he appears swimming with a bodyguard, visiting his childhood home and school, playing with his friend Nelson Mandela, meeting kid Elián Gonzalez, and celebrating his birthday with the Buena Vista Social Club group.",
    "id": 22691
  },
  {
    "csfd_title": "James Bond: Shaken and Stirred (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/284403-james-bond-shaken-and-stirred/\n",
    "imdb_url": "http://www.imdb.com/title/tt0934868/",
    "imdb_title": "James Bond: Shaken and Stirred",
    "imdb_desc": "Promotional TV documentary to publicize the release of the then new James Bond movie Zajtrajsok nikdy nezomiera (1997). Includes interviews with a number of key cast and crew production personnel. The show begins with a montage of clips from the other films in the series and clips from the new movie Zajtrajsok nikdy nezomiera (1997) are shown throughout. Various elements of the James Bond phenomenon are discussed including the character Bond ; creator Ian Fleming ; the villains ; cars ; the music of James Bond ; the regular characters ; Bond Girls and the new Bond.",
    "id": 18234
  },
  {
    "csfd_title": "Monty Python: Almost the Truth - The Lawyers Cut (TV seriál)",
    "csfd_desc": "Neuroticky vůči televizním manýrám - tak jsme tomu ostatně u nich zvyklí - začínají Pythoni vyprávět o tom, jak je rozhlas a televize totálně ovlivnili. Média totiž nejvýstižněji ilustrují - někdy bezděčně - svou dobu. Stačí je tedy sledovat a domýšlet mediální \"zvyky\" ad absurdum. K úspěšnému přijetí na univerzitu v Oxfordu dostal Graham Chapman od tatínka umělé psí hovno. Vychrtlý matador budoucí skupiny se měl jmenovat po otci Cheese, ten to však změnil a dal si prakticky neexistující jméno Cleese. A u televize při sledování jednoho obzvláště pitomého tanečního čísla otec pravil: \"Myslím, že tohle nikdy nenahradí zábavu, že?",
    "csfd_url": "/film/270907-monty-python-malem-pravda/\n",
    "imdb_url": "http://www.imdb.com/title/tt1422182/",
    "imdb_title": "Monty Python: Almost the Truth - Lawyers Cut",
    "imdb_desc": "Britain's top comedians pay tribute to the iconic series, Monty Python's Flying Circus.",
    "id": 38985
  },
  {
    "csfd_title": "More Tales from the Script (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/298159-more-tales-from-the-script/\n",
    "imdb_url": "http://www.imdb.com/title/tt1630247/",
    "imdb_title": "More Tales from the Script",
    "imdb_desc": "Fascinating unheard stories from top screenwriters.",
    "id": 41540
  },
  {
    "csfd_title": "Duše Neapola",
    "csfd_desc": "Jedinečná nádhera Neapola, rozprestierajúceho sa na brehu obrovského zálivu v tieni sopky, inšpirovala Goetheho k slávnemu výroku: Vidieť Neapol a zomrieť. No Neapol má viac tvárí. Za nádherou a vznešenosťou, ktoré sa datujú od čias, keď mal ešte Neapol veľký politický a spoločenský vplyv, tu nájdeme aj chudobu a nešťastie. Filmový režisér Vincent Monnikdendam svoje putovanie končí v zastrčených uliciach a príkrych uličkách, kam sotvakedy prenikne slnečný svit, kde toto prastaré mesto ovláda temná dráma a frivolnosť. Ústredným motívom filmu je obraz Sedem skutkov milosrdenstva od Caravaggia, majstra štýlu clair-obscur. ",
    "csfd_url": "/film/210551-duse-neapole/\n",
    "imdb_url": "http://www.imdb.com/title/tt0457535/",
    "imdb_title": "Zielen van Napels",
    "imdb_desc": "The incomparable splendor of Naples, situated in the shadow of a volcano and by the blue sea of an enormous bay, inspired Johann Wolfgang von Goethe to the famous statement: \"See Naples and die\". But Naples also has a more complex side. Behind the splendor and pomp that dates from the time when Naples still had great political and social influence, one can also find poverty and adversity. The film director Vincent Monnikendam ends in the backstreets and steep alleyways where sunlight barely penetrates, where dark drama and frivolity keep the age-old city in their grip.",
    "id": 29786
  }
]