[
  {
    "csfd_title": "Two Spirits",
    "csfd_desc": "Snímek Dvě duše se soustředí na vyprávění Joeyho Criddla, muže ztělesňujícího dvojí duši – Two Spirit. Tento termín je náhradou zprofanovaného názvu berdaš, který dnes mnohé dvojí duše vnímají jako negativní ",
    "csfd_url": "/film/339933-dve-duse/\n",
    "imdb_url": "http://www.imdb.com/title/tt1478361/",
    "imdb_title": "Two Spirits",
    "imdb_desc": "Joey Criddle is a Two Spirit man fighting with other LGBTQ Native Americans to reclaim the place of honor that many Two Spirits once held prior to colonization. The film follows Joey as he leads parallel lives - one as a co-director of the Two Spirit Society of Denver and the other as a father attending the Mississippi wedding of his Pentecostal son. Joey's words bridge the gap between the closeted man he was in Mississippi and the Two Spirit activist he is today.",
    "id": 37380
  },
  {
    "csfd_title": "Jump London (TV film)",
    "csfd_desc": "Všechno začalo jako dětské hry před školou a dnes je Free Running celosvětově proslaveným sportem, na čemž mají také velkou zásluhu reklamy na Toyotu, Nike a ještě pár dalších. Zakladatel této disciplíny, která zahrnuje běhání a skákání po budovách a jiných objektech se vydal do Londýna, aby spolu se svými kamarády proběhl a přeskákal mnoho známých městských památek.",
    "csfd_url": "/film/264465-jump-london/\n",
    "imdb_url": "http://www.imdb.com/title/tt0380472/",
    "imdb_title": "Jump London",
    "imdb_desc": "Having developed from a childhood game, Free Running has been given global recognition due to a series of adverts for Toyota, Nike and the BBC to name a few. The recognised creator of the discipline, which involves running and jumping over buildings and any other obstacles, comes to London with several others to run, skip and jump across many of the famous landmarks of the city.",
    "id": 26608
  },
  {
    "csfd_title": "Paris 1919: Un traité pour la paix (TV film)",
    "csfd_desc": "11. listopadu 1918 bylo na západní frontě uzavřeno příměří mezi Spojenci a Německem. 1. světová válka prakticky skončila, ne však formálně. Pro stanovení mírových podmínek byla do francouzského hlavního města svolána mírová konference, která jednala od ledna roku 1919 do ledna 1920. Zvláště během prvních šest měsíců konání konference jakoby se Paříž stala hlavním městem světa. Tomu přispívala i přítomnost nejvyšších představitelů USA, Velké Británie, Francie, Itálie a Japonska. Lidé všech zemí čekali odpověď na otázku, k čemu vlastně globální konflikt byl, kdo za něj mohl a jaký bude svět po oné Velké válce. Jednání nebyla ani jednoduchá, ani idylická. Jako první byla 28. června 1919 uzavřena mírová smlouva s Německem. V témže roce byly ještě podepsány mírové smlouvy s Rakouskem a Bulharskem a v roce následujícím s Tureckem a Maďarskem. Podmínky pro poražené byly velmi tvrdé, zvláště pro Německou říši, a budoucnost měla ukázat, že i v mezinárodních vztazích platí ono \"méně bývá více\". Nově vzniklé Československo mělo pochopitelně na Pařížské konferenci eminentní zájem. Na mezinárodním fóru byla uznána jeho samostatnost a mírovými smlouvami s Německem, Rakouskem a Maďarskem byly stanoveny jeho hranice.",
    "csfd_url": "/film/212196-parizska-mirova-konference-1919/\n",
    "imdb_url": "http://www.imdb.com/title/tt1395136/",
    "imdb_title": "Paris 1919: Un traité pour la paix",
    "imdb_desc": "Using archival footage and dramatic re-enactments, this documentary deals with the immediate aftermath of the 1918 armistice that brought World War I to an end. From January to July 1919, the Paris Peace Conference dealt not only with issues related to Germany but with the thorny issue of national boundaries in Europe, the Middle East and Asia. From this conference emerged Yugoslavia and Czechoslovakia; the annexation of parts of Germany by other countries; the creation of Iraq; and the transfer of German colonies in Africa and China to new colonial masters.",
    "id": 39897
  },
  {
    "csfd_title": "Den talende muse - samtaler med Asta Nielsen",
    "csfd_desc": "",
    "csfd_url": "/film/359752-den-talende-muse-samtaler-med-asta-nielsen/\n",
    "imdb_url": "http://www.imdb.com/title/tt0371281/",
    "imdb_title": "Den talende muse - samtaler med Asta Nielsen",
    "imdb_desc": "Documentary feature about film diva Asta Nielsen based in part on previously unseen material from private archives of Frede Smith.",
    "id": 26499
  },
  {
    "csfd_title": "Godfathers of Mondo, The (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/256314-godfathers-of-mondo-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0384137/",
    "imdb_title": "The Godfathers of Mondo",
    "imdb_desc": "A look at the careers of Gualtiero Jacopetti and Franco Prosperi who invented the mondo genre with MONDO CANE in 1962. It follows their career until their split in following the making of GOODBYE UNCLE TOM in 1971.",
    "id": 25941
  },
  {
    "csfd_title": "Natural: The Best There Ever Was, The",
    "csfd_desc": "",
    "csfd_url": "/film/372708-natural-the-best-there-ever-was-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt2991768/",
    "imdb_title": "The Natural: The Best There Ever Was",
    "imdb_desc": "An average baseball film in the making comes out of seemingly nowhere to become one of the best sports films made of all time. A true testament to the real beauty of Hollywood filmmaking, the way it used to be.",
    "id": 54270
  },
  {
    "csfd_title": "Mysterious Islands, The (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/308600-mysterious-islands-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1592806/",
    "imdb_title": "The Mysterious Islands",
    "imdb_desc": "Journey to the Galapagos Islands with Christian creationists and scientists. Follow 16-year-old Joshua Phillips, his father, and Dr. John Morris as they reveal Darwin's errors and prove that the creatures on this remote island chain actually support the biblical creation account. Your whole family will enjoy this beautifully filmed documentary featuring white-tip sharks, lava fields, salt-spitting marine iguanas, blue-footed boobies, flightless cormorants, and many others.",
    "id": 38967
  },
  {
    "csfd_title": "NZSAS: First Among Equals (TV seriál)",
    "csfd_desc": "Nový Zéland líheň moderních bojovníků a válečníků rozhodně nepřipomíná. Tak zde ještě točit Pána prstenů a další fantasy velkoprodukce s meči a koni, to by jeden pochopil, ale hledat v této zemi kdovíjak sofistikované elitní vojsko, to už napadne jen málokoho. A přesto tu existují jednotky, které sice téměř nikdo nezná, ale přesto si zaslouží více než respekt a hlubokou poklonu. Muži z New Zealand Special Air Service, zkráceně NZSAS, totiž patří společně s americkými Sealy a britskou SAS mezi ty nejdrsnější a nejlépe vycvičené vojáky na této planetě. A to už více než padesát let. Jejich úkolem je řešit mise, ve kterých konvenční vojsko selhává. Dokáží operovat v jakémkoli prostředí a stejně doma se cítí jak na islandském ledu a v alpských závějích, tak na válečných polích v Afghánistánu a Iráku. Neexistuje zbraň, se kterou by neuměli zacházet.",
    "csfd_url": "/film/338264-nzsas-specialni-jednotky-noveho-zelandu/\n",
    "imdb_url": "http://www.imdb.com/title/tt1332049/",
    "imdb_title": "NZSAS: First Among Equals",
    "imdb_desc": "Inside the NZ SAS: First Among Equals is a world first - an exclusive documentary series about the inner workings of this country's most famous fighting elite, the top \"1 percenters\" of the New Zealand Defense Force - better known as the NZ SAS. For 3 years, award-winning filmmakers Desert Road enjoyed unprecedented and unparalleled access to this world-renowned but never-before-seen Special Force.",
    "id": 33470
  },
  {
    "csfd_title": "Small, Far Away: The World of Father Ted (TV film)",
    "csfd_desc": "Tvůrci a herci populárního sitcomu Father Ted se sešli, aby zavzpomínali na natáčení i na zesnulého představitele otce Teda - Dermota Morgana. Je řečena spousta zajímavostí. Například, že prakticky každý irský komik v sitcomu dostal nějakou roli. Herci také vyprávějí, jak ke svým rolím přistupovali.",
    "csfd_url": "/film/398615-small-far-away-the-world-of-father-ted/\n",
    "imdb_url": "http://www.imdb.com/title/tt1811323/",
    "imdb_title": "Small, Far Away: The World of Father Ted",
    "imdb_desc": "On the 15th anniversary of its launch, this documentary follows Father Ted creators Graham Linehan and Arthur Mathews on a return trip to Craggy Island to take in its location and discuss how the series was made with cast and crew.",
    "id": 45310
  },
  {
    "csfd_title": "Breath Made Visible: Anna Halprin",
    "csfd_desc": "",
    "csfd_url": "/film/273545-breath-made-visible-anna-halprin/\n",
    "imdb_url": "http://www.imdb.com/title/tt1351105/",
    "imdb_title": "Breath Made Visible: Anna Halprin",
    "imdb_desc": "BREATH MADE VISIBLE is the first feature length film about the life and career of Anna Halprin, the American dance pioneer who has helped redefine our notion of modern art with her belief in dance's power to teach, heal, and transform at all ages of life. This cinematic portrait blends recent interviews with counterparts such as the late Merce Cunningham, archival footage, including her establishment of the first multiracial dance company in the U.S., and excerpts of current performances such as \"Parades and Changes\" at the Georges Pompidou Center in Paris, to weave a stunning, inspiring account of one of the most important cultural icons in modern dance.",
    "id": 40894
  },
  {
    "csfd_title": "Sample This",
    "csfd_desc": "",
    "csfd_url": "/film/350882-sample-this/\n",
    "imdb_url": "http://www.imdb.com/title/tt2407418/",
    "imdb_title": "Sample This",
    "imdb_desc": "A documentary that reveals how a forgotten record by the Incredible Bongo Band helped cement the foundation of hip hop when DJ Herc extended its percussion by playing them back to back, creating an anthem on the streets of the Bronx.",
    "id": 49613
  },
  {
    "csfd_title": "No Distance Left to Run",
    "csfd_desc": "Dokument britské kapely Blur, jejíž členové se po devíti letech sešli a rozhodli se odehrát sérii koncertů po Anglii. Zpětně hovoří o zásadních okamžicích, krizích a úspěších. Snímek je obohacen o raritní fotky a záběry z minulých i aktuálních vystoupení.\nDruhé DVD obsahuje záznam koncertu z Hyde Parku, konaný v červenci 2009 . Setlist: \n01. Intro\n02. She's So High\n03. Girls & Boys\n04. Tracy Jacks\n05. There's No Other Way\n06. Jubilee\n07. Badhead\n08. Beetlebum\n09. Out of Time\n10. Trimm Trabb\n11. Coffee and TV\n12. Tender\n13. Country House\n14. Oily Water\n15. Chemical World\n16. Sunday Sunday\n17. Parklife\n18. End of the Century\n19. To the End\n20. This Is a Low\n21. Popscene\n22. Advert\n23. Song 2\n24. Death of a Party\n25. For Tomorrow\n26. The Universal",
    "csfd_url": "/film/273711-no-distance-left-to-run/\n",
    "imdb_url": "http://www.imdb.com/title/tt1565434/",
    "imdb_title": "No Distance Left to Run",
    "imdb_desc": "A documentary highlighting Blur from their early days, the 90's during Britpop and the huge success of Parklife, their eventual breakup in 2003 and reform in the late 2000's, culminating in their Glastonbury gig.",
    "id": 43530
  },
  {
    "csfd_title": "Missing Persons Unit (TV seriál)",
    "csfd_desc": "Nelehká práce Útvaru pro hledání pohřešovaných z australského Nového Jižního Walesu. Kamery sledují útvar po řadu měsíců a zachycují dramatickou práci detektivů při hledání osob.",
    "csfd_url": "/film/354638-hleda-se-nezvestny/\n",
    "imdb_url": "http://www.imdb.com/title/tt1910157/",
    "imdb_title": "Missing Persons Unit",
    "imdb_desc": "Unique access to the world of the men and women of Missing Persons Units as they work to solve cases and bring families back together.",
    "id": 33564
  },
  {
    "csfd_title": "Winnetou darf nicht sterben",
    "csfd_desc": "",
    "csfd_url": "/film/405449-winnetou-darf-nicht-sterben/\n",
    "imdb_url": "http://www.imdb.com/title/tt1371591/",
    "imdb_title": "Winnetou darf nicht sterben",
    "imdb_desc": "Portrait of the french actor Pierre Brice who got famous as indian chief Winnetou in the german Sauerkraut Western in the 60s, which were the beginning of the \"Euro-Western\".",
    "id": 34255
  },
  {
    "csfd_title": "Červená armáda\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Dokument o skutečné studené válce. Debutující Gabe Polsky se pod vedením matadora Wernera Herzoga soustředí na vývoj sovětské hokejové školy trenéra Anatolije Tarasova, který na konci sedmdesátých let svedl dohromady zřejmě nejlepší hokejovou pětku všech dob. Fetisov, Kasatonov, Larionov, Krutov a Makarov naháněli strach Američanům, Kanaďanům i Čechoslovákům mistrovskou hrou založenou na totálním držení puku, množství přihrávek i elastickém prolínání útoku a obrany. Rudá hokejová armáda fungovala dokonale, ale hráči trpěli pod drsným trenérem Tichonovem. Největší prostor ve filmu patří výjimečnému obránci Vjačeslavu Fetisovovi, který se Tichonovovi vzepřel a patřil k prvním, kterým se podařilo odejít do NHL. Polsky ve filmu využívá komiksové animace, díky kterým se v ději orientují i neznalci. „Hráli nejlepší hokej na světě, ale žili zavření ve výcvikovém táboře,\" říká Polsky o svých hrdinech: „Rovnostářské ideály sice ve sportu fungují, a když sloužíte něčemu vyššímu, naučíte se nemyslet jenom na sebe. Ale se životem to prostě nefunguje. Když vás dám do bedny a řeknu, že se můžete stát hrdinou, ale tu bednu nesmíte opustit – to se přece nedá udržet.\"",
    "csfd_url": "/film/374068-ruda-masina/\n",
    "imdb_url": "http://www.imdb.com/title/tt3264102/",
    "imdb_title": "Red Army",
    "imdb_desc": "Red Army is a feature documentary about the Soviet Union and the most successful dynasty in sports history: the Red Army hockey team. Told from the perspective of its captain Slava Fetisov, the story portrays his transformation from national hero to political enemy. From the USSR to Russia, the film examines how sport mirrors social and cultural movements and parallels the rise and fall of the Red Army team with the Soviet Union.",
    "id": 54365
  }
]