[
  {
    "csfd_title": "Sur le rivage du monde",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/359276-sur-le-rivage-du-monde/\n",
    "imdb_url": "http://www.imdb.com/title/tt2297834/",
    "imdb_title": "Sur le rivage du monde",
    "imdb_desc": "After several failed attempts to reach Europe, Cesar, Felou and Erik find themselves in Bamako, Mali deported, dejected, disoriented, but still driven to pursue their dreams. Meanwhile Ami, like so many other young women in Africa, fights with unshakable determination to escape a life of unfulfilment and forge a brighter future for herself and her children. Through their words, through poetry, theater and song, they begin to build atop the ruins of their shattered ambitions. They strive to express the inexpressible, share the unsharable, and in so doing heal their wounds, lift their spirits and rekindle their sense of hope.",
    "id": 48618
  },
  {
    "csfd_title": "One Direction: The Only Way is Up",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/341713-one-direction-the-only-way-is-up/\n",
    "imdb_url": "http://www.imdb.com/title/tt2386116/",
    "imdb_title": "One Direction: The Only Way is Up",
    "imdb_desc": "Presented by The X Factor's Sinitta, this program unleashes all the highs of the band's turbo-charged fame. From five individual hopeful singers taking part in Simon Cowell's British The X Factor... the boys of One Direction have defied the odds, and their critics, by becoming the hottest boy band in the world.",
    "id": 49763
  },
  {
    "csfd_title": "Drawing First Blood (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/44214-drawing-first-blood/\n",
    "imdb_url": "http://www.imdb.com/title/tt0317376/",
    "imdb_title": "Drawing First Blood",
    "imdb_desc": "Twenty years later, the cast and crew of 'First Blood' look back on the making of the first Rambo film.",
    "id": 24060
  },
  {
    "csfd_title": "Volcanoes of the Deep Sea",
    "csfd_desc": "",
    "csfd_url": "/film/136149-volcanoes-of-the-deep-sea/\n",
    "imdb_url": "http://www.imdb.com/title/tt0331068/",
    "imdb_title": "Volcanoes of the Deep Sea",
    "imdb_desc": "Alvin, a deep-sea mechanized probe, makes a voyage some 12,000 feet underwater to explore the Azores, a constantly-erupting volcanic rift between Europe and North America.",
    "id": 26014
  },
  {
    "csfd_title": "My Other Me: A Film About Cosplayers",
    "csfd_desc": "",
    "csfd_url": "/film/342129-my-other-me-a-film-about-cosplayers/\n",
    "imdb_url": "http://www.imdb.com/title/tt2195922/",
    "imdb_title": "My Other Me: A Film About Cosplayers",
    "imdb_desc": "\"My Other Me\" is a documentary that chronicles a year in the life of three different cosplayers: a veteran cosplayer who launched her career from cosplay, a young fourteen-year-old-first-timer, and a transgender who found himself through the hobby of cosplay. The documentary will cover everything from each different cosplayer's home life, to their costume process, to their journey through the convention circuit, to the profound effect cosplay is having on each of their lives.",
    "id": 51603
  },
  {
    "csfd_title": "Great White Serial Killer (TV film)",
    "csfd_desc": "Zdá se, že kalifornskou surfařskou pláž sužuje nebezpečný žralok bílý. Prakticky ve stejný den se tam každé dva roky vrací zabíjet. Otřesení usedlíci opustili tento idylický surfařský ráj, z něhož se náhle stalo útočiště žraloků. Klíčem k vyřešení záhady je forenzní vyšetření každého případu a analýza vzorků kousnutí a DNA úlomků zubů zanechaných v obětích. Rovněž bude zapotřebí hrozivého a téměř smrtelného setkání s dost možná největším žralokem, kterého kdy zachytila oka kamer.",
    "csfd_url": "/film/363540-zralok-bily-seriovy-zabijak/\n",
    "imdb_url": "http://www.imdb.com/title/tt3419788/",
    "imdb_title": "Great White Serial Killer",
    "imdb_desc": "California's Surf Beach may be haunted by a serial killing GREAT WHITE shark that returns every two years, on virtually the same day, to kill. The trauma has taken a toll on locals who've abandoned this idyllic surf spot, that's suddenly become one of the \"sharkiest\" places on Earth. The key to solving this mystery is a CSI-style forensic study of the cases, including analyzing the bite patterns left behind and DNA sampling of tooth fragments found in the victim. It will also require a harrowing, near fatal encounter with possibly the largest great white ever caught on camera.",
    "id": 50634
  },
  {
    "csfd_title": "Competition, The",
    "csfd_desc": "",
    "csfd_url": "/film/386139-competition-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt2647618/",
    "imdb_title": "The Competition",
    "imdb_desc": "A raw account of how some of the best architects in the world, design giants like Jean Nouvel, Frank Gehry or Zaha Hadid, struggle to beat the competition for the National Museum of Art in Andorra. While nearly as old as the profession itself, architectural competitions became a social, political and cultural phenomenon of the post-Guggenheim Bilbao building bubble. Taking place at the dramatic moment in which the real estate bubble became a global crisis, this is the first competition to be documented, producing an unclassifiable piece of art that may be an intense thriller.",
    "id": 51827
  },
  {
    "csfd_title": "Olvidados de los Olvidados, Los",
    "csfd_desc": "„Veškeré doklady o kultuře jsou zároveň i doklady barbarství,“ zní motto snímku Carlese Caparróse. Lidé se vždy bránili přijmout vše, co je jiné, nepochopitelné, zvláštní. Zatímco v západním světě jsou psychické nemoci považovány za klasické choroby, v řadě afrických zemí je mentální zaostalost či duševní porucha často vnímána jako známka posedlosti ďáblem. Tomu odpovídá i následná tradiční „léčba“. Podobně označení jedinci jsou uvazováni na řetězy, vyloučeni z běžné společnosti a posedlost je z nich vyháněna v lepším případě modlitbami, v horším pak kamenováním. Hlavním hrdinou snímku je charismatický Grégoire, který vede v Pobřeží Slonoviny a Burkině Faso síť center pečujících o duševně choré a lidi bez domova.",
    "csfd_url": "/film/313346-zapomenuti/\n",
    "imdb_url": "http://www.imdb.com/title/tt2103176/",
    "imdb_title": "Els oblidats dels oblidats",
    "imdb_desc": "Africa. The Ivory Coast. With no public health system, the ailing must find a way to pay for their medical care and treatments. A cost most cannot cover. For the mentally ill, whose illness is blamed on witchcraft, the situation is even worse: often chained to trees for years, they are left to the elements. Enter Gregoire Ahongbonon, a one-time tire repairman who now scours city and country, searching out the abandoned and abused mentally ill. The Forgotten follows his inspiring work as he literally breaks their chains, heals them as best he can and reinserts them into a society that often rejects them.",
    "id": 42888
  },
  {
    "csfd_title": "GLOW: The Story of the Gorgeous Ladies of Wrestling",
    "csfd_desc": "",
    "csfd_url": "/film/318406-glow-the-story-of-the-gorgeous-ladies-of-wrestling/\n",
    "imdb_url": "http://www.imdb.com/title/tt1559038/",
    "imdb_title": "GLOW: The Story of the Gorgeous Ladies of Wrestling",
    "imdb_desc": "GLOW: The Story of The Gorgeous Ladies of Wrestling chronicles the rise and fall of the first ever all-female wrestling show through the stories of those who lived it.",
    "id": 49457
  },
  {
    "csfd_title": "Jackass 3.5 (video film)",
    "csfd_desc": "Protože příliš mnoho není nikdy dost! Johnny Knoxville je zpět s Jackass 3.5 a kompilací desítek zcela nových epizod od idiotů, kterých se budete tak trochu bát, ale rozhodně si je zamilujete. Uvidíte kaskadérské kousky, které jste nikdy předtím neviděli, spousty žertů a hloupostí k popukání, včetně velmi blízkého a velmi osobního setkání Stevea-O se želvou, dřevěného ptáka Chrise Pontiuse, raketový výlet na Uran s Bamem Margerou a mnoho dalších žertíků! [Zdroj: HBO]",
    "csfd_url": "/film/286614-jackass-3-5/\n",
    "imdb_url": "http://www.imdb.com/title/tt1753968/",
    "imdb_title": "Jackass 3.5",
    "imdb_desc": "Because too much is never enough! The complete cast and crew of Jackass 3D return with an all-new UNRATED movie. Loaded with OVER AN HOUR of outrageous bonus footage, get all of the hilarious pranks, stupidity and mayhem you crave with Jackass 3.5.",
    "id": 44669
  },
  {
    "csfd_title": "100 Greatest Videos (TV film)",
    "csfd_desc": "Káblová televízia VH1 odpočítava hitparádu 100 najlepších hudobných videí.",
    "csfd_url": "/film/157302-100-greatest-videos/\n",
    "imdb_url": "http://www.imdb.com/title/tt0370238/",
    "imdb_title": "100 Greatest Videos",
    "imdb_desc": "Cable-network VH1 counts down the 100 Greatest music-videos",
    "id": 26887
  },
  {
    "csfd_title": "Family Portrait",
    "csfd_desc": "",
    "csfd_url": "/film/376674-family-portrait/\n",
    "imdb_url": "http://www.imdb.com/title/tt1520867/",
    "imdb_title": "Family Portrait",
    "imdb_desc": "After a great while Anna visits her hometown to spend some time with her parents and old friends from school. But it seems that everything has changed and even walks neither by the sea, nor in the beloved city side-streets can't give the long expected comfort.",
    "id": 41057
  },
  {
    "csfd_title": "Crips and Bloods: Made in America",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/260849-crips-and-bloods-made-in-america/\n",
    "imdb_url": "http://www.imdb.com/title/tt0479044/",
    "imdb_title": "Made in America",
    "imdb_desc": "With a first-person look at the notorious Crips and Bloods, this film examines the conditions that have lead to decades of devastating gang violence among young African Americans growing up in South Los Angeles.",
    "id": 37254
  },
  {
    "csfd_title": "Krajina odpadkov\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Z největší skládky odpadů na světě přichází neuvěřitelně pravdivý příběh známého newyorského umělce a skupiny catadores .\nFilm, jehož natáčení trvalo téměř tři roky, sleduje známého umělce Vika Munize na jeho cestě z Brooklynu do rodné Brazílie, konkrétně na největší skládku odpadů na světě Jardim Gramacho, který se nachází na okraji Rio de Janeira. Právě tam vznikly fotografie eklektické skupiny Catadores  - samozvaných sběračů recyklovatelných materiálů. Munizovým počátečním cílem bylo namalovat Catadory s odpadky",
    "csfd_url": "/film/278097-umeni-odpadu/\n",
    "imdb_url": "http://www.imdb.com/title/tt1268204/",
    "imdb_title": "Waste Land",
    "imdb_desc": "An uplifting feature documentary highlighting the transformative power of art and the beauty of the human spirit. Top-selling contemporary artist Vik Muniz takes us on an emotional journey from Jardim Gramacho, the world's largest landfill on the outskirts of Rio de Janeiro, to the heights of international art stardom. Vik collaborates with the brilliant catadores, pickers of recyclable materials, true Shakespearean characters who live and work in the garbage quoting Machiavelli and showing us how to recycle ourselves.",
    "id": 43518
  },
  {
    "csfd_title": "Krv v mobile\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Napadlo vás někdy, že se ve vašem mobilu mohou skrývat vzácné minerály potřísněné krví obětí války v Demokratické republice Kongo? A že každým zavoláním nepřímo podporujete největší válečný konflikt od doby druhé světové války, kterému za posledních patnáct let padlo za oběť pět milionů lidí? Ne, to není žert, bez vzácných minerálů, jejichž drtivá většina pochází z ilegálních dolů v této zemi, by se totiž váš mobil neobešel. Dánský režisér Frank Piasecki Poulsen své pátrání začíná na Světovém mobilním kongresu v Barceloně.",
    "csfd_url": "/film/292876-krev-v-mobilech/\n",
    "imdb_url": "http://www.imdb.com/title/tt1763194/",
    "imdb_title": "Blood in the Mobile",
    "imdb_desc": "Documentary. The dark side of our cell phones. No company can say for sure that they didn't buy conflict minerals from the Congo to produce your cell phone.",
    "id": 43496
  }
]