[
  {
    "csfd_title": "Blackadder Exclusive: The Whole Rotten Saga (TV film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/298594-blackadder-exclusive-the-whole-rotten-saga/\n",
    "imdb_url": "http://www.imdb.com/title/tt1294977/",
    "imdb_title": "Blackadder Exclusive: The Whole Rotten Saga",
    "imdb_desc": "A look back at the making of the entire \"Blackadder\" series to commemorate the 25th anniversary.",
    "id": 36682
  },
  {
    "csfd_title": "Timewatch: Bloody Omaha (TV film)",
    "csfd_desc": "Den D byl největší obojživelnou vojenskou operací všech dob a stal se zlomovým okamžikem druhé světové války. Co kdyby se ale akce nezdařila? Na pláži k tomu málem došlo a Spojenci mohli zaplatit cenu nejvyšší. Na pláži Omaha se americké jednotky setkaly s daleko větším odporem než v ostatních částech pobřeží a přišly o více než 2,000 vojáků. Na vedlejší pláži Utah to naopak byla jednoznačná záležitost. Proč? Odborníci hledali odpovědi na tuto záhadu přes 60 let a nové poznatky nyní konečně poodhalují roušku. \n",
    "csfd_url": "/film/297817-krvava-omaha/\n",
    "imdb_url": "http://www.imdb.com/title/tt1166966/",
    "imdb_title": "Bloody Omaha",
    "imdb_desc": "More than 60 years on, researchers are still arguing about exactly why Omaha Beach was the hardest fought of all the landing points of D-Day. Presenter Richard Hammond and Dr Simon Trew of Royal Military Academy Sandhurst set out to look through the latest findings. Can new statistical research and fresh archaeological finds reveal the truth?                ",
    "id": 36424
  },
  {
    "csfd_title": "Japan: Searching for the Dream",
    "csfd_desc": "",
    "csfd_url": "/film/406101-japan-searching-for-the-dream/\n",
    "imdb_url": "http://www.imdb.com/title/tt4360866/",
    "imdb_title": "Japan: Searching for the Dream",
    "imdb_desc": "Japan finds itself at a crossroads between its past and its future. An aging population accompanied by a shockingly low birth rate, the world's highest rate of suicide and a nearly two decade long recession point to a societal collapse. Filmmakers Mark Joseph and William Paul McKay along with noted researcher George Gallup Jr. set out on an unprecedented journey to examine the heart and soul of Japan through groundbreaking research conducted by Gallup. What emerges is a self-portrait painted by the Japanese themselves of the hopes, dreams and challenges facing this great nation. Which way will Japan go?",
    "id": 55584
  },
  {
    "csfd_title": "Fresh",
    "csfd_desc": "",
    "csfd_url": "/film/290434-fresh/\n",
    "imdb_url": "http://www.imdb.com/title/tt1637620/",
    "imdb_title": "Fresh",
    "imdb_desc": "FRESH celebrates the farmers, thinkers and business people across America who are re-inventing our food system. Each has witnessed the rapid transformation of our agriculture into an industrial model, and confronted the consequences: food contamination, environmental pollution, depletion of natural resources, and morbid obesity. Forging healthier, sustainable alternatives, they offer a practical vision for a future of our food and our planet. Among several main characters, FRESH features urban farmer and activist, Will Allen, the recipient of MacArthur's 2008 Genius Award; sustainable farmer and entrepreneur, Joel Salatin.",
    "id": 40926
  },
  {
    "csfd_title": "LA Ink (TV seriál)",
    "csfd_desc": "Reality šou o tetovaní. Účinkujú rôzni tetovači, klienti a ďalší ľudia, ktorí majú čosi spoločné s „kérkami“.",
    "csfd_url": "/film/256420-la-ink/\n",
    "imdb_url": "http://www.imdb.com/title/tt1039922/",
    "imdb_title": "LA Ink",
    "imdb_desc": "Kat Von D has come home to Los Angeles to fulfill her dream of opening up her own tattoo shop. The news has spread and celebrities, rising starlets, punk rockers, musicians and tattoo collectors alike are lining up for some of Kat's famous black and grey ink. In a city known for its tattoo culture, LA Ink is sure to stand out - drawing clients from all over the world and from all walks of life. But with popularity comes headaches, drama and a lot of hard work. Playing by her own rules, Kat lives a fast-paced, rebel lifestyle. Hers is a life of freedom: she sets her own schedule, picks her clients, sleeps late,and parties all night.",
    "id": 33922
  },
  {
    "csfd_title": "Banksy Does New York",
    "csfd_desc": "",
    "csfd_url": "/film/390988-banksy-does-new-york/\n",
    "imdb_url": "http://www.imdb.com/title/tt3995006/",
    "imdb_title": "Banksy Does New York",
    "imdb_desc": "Documentary chronicling the famed street artist's \"31 works of art in 31 days\" in New York city.",
    "id": 53597
  },
  {
    "csfd_title": "Tango salón, confitería La Ideal",
    "csfd_desc": "Kde začíná představa a končí skutečnost? A jak se mohou navzájem ovlivňovat? Dnešní Buenos Aires je světem protikladů. Moderní sociální a ekonomická realita proniká i do místa plného nostalgických vzpomínek na sladká a mocná potěšení tanga a na snění o „velkém“ světě, kterému se oddávali hosté u kavárenských stolků ve 40. a 50. letech.",
    "csfd_url": "/film/222913-tango-salon/\n",
    "imdb_url": "http://www.imdb.com/title/tt0450850/",
    "imdb_title": "Tango salón, confitería La Ideal",
    "imdb_desc": "An examination of the tango, Argentinian style, in the wake of the country's 2001 economic crisis.",
    "id": 29811
  },
  {
    "csfd_title": "Inside 'Halloween 5' (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/103828-inside-halloween-5/\n",
    "imdb_url": "http://www.imdb.com/title/tt0312811/",
    "imdb_title": "Inside 'Halloween 5'",
    "imdb_desc": "Retrospective documentary on the making of \"Halloween 5: The Revenge of Michael Myers.\"",
    "id": 21506
  },
  {
    "csfd_title": "Inheritance",
    "csfd_desc": "Inheritance vypráví příběh Moniky Hertwigové o její cestě k přijetí pravdy o svém otci, nacistickém veliteli, Amonu Göthovi.\nV rámci hledání pravdy oslovuje Helenu Jonas-Rosenzweigovou, která byla zotročena Moničiným otcem během války. Více než šedesát let po popravě Amona Götha za válečné zločiny se obě ženy setkávají, aby válečné události uzavřely, ale zároveň i přinesly nové otázky.",
    "csfd_url": "/film/297256-inheritance/\n",
    "imdb_url": "http://www.imdb.com/title/tt0827507/",
    "imdb_title": "Inheritance",
    "imdb_desc": "\"Inheritance\" is the story of Monika Hertwig and her journey to accept the truth about her father, Nazi commander, Amon Goeth, who was portrayed by actor Ralph Fiennes in \"Schindler's List.\" As part of Monika's search for information, she reaches out to Helen Jonas-Rosenzweig, a woman who had been enslaved by Monika's father during the war. More than sixty-years after Monika's father was executed for his war crimes, in a historic and painful moment, these two women meet, bringing closure, yet raising new questions.",
    "id": 31888
  },
  {
    "csfd_title": "X Games 3D: The Movie",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/263609-x-games-3d-the-movie/\n",
    "imdb_url": "http://www.imdb.com/title/tt1440770/",
    "imdb_title": "X Games 3D: The Movie",
    "imdb_desc": "Follows six extreme sports stars as they prepare for and then compete in the 2008 Summer X-Games in Los Angeles. Kyle Loza practices a new motocross trick, landing in a pit of foam. Can he do it in front of thousands and land safely on dirt? Travis Pastrana shifts from a bike to a rally car - in part because he's broken so many bones. Shaun White finishes his snowboard season and jumps immediately onto his skateboard. Retired motocross champion Ricky Cunningham takes up a new event. In the finale, after practicing together as friends and competitors, Bob Burnquist and Danny Way face off on the mega ramp.",
    "id": 40768
  },
  {
    "csfd_title": "Eine mörderische Entscheidung (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/396044-eine-morderische-entscheidung/\n",
    "imdb_url": "http://www.imdb.com/title/tt3110522/",
    "imdb_title": "Eine mörderische Entscheidung",
    "imdb_desc": "A dramatized reconstruction of events in restless Afgna province Kunduz, in 2009, and the ensuing trial of the German NATO contingent commander, colonel Klein. After the tragic loss of private Sergej Motz, son of a Russian Afganistan veteran, and two patrol mates in an ambush, tension culminates and rules of engagement are sharpened, almost discretionary. The governor, who loses a brother to the Taliban, complains the Germans act cowardly. A relatively trustworthy informer gives the whereabouts of two fuel tankers stolen by the Taliban and the presence there of the local insurgents leaders.",
    "id": 50915
  },
  {
    "csfd_title": "Welcome to Soldier Ride",
    "csfd_desc": "",
    "csfd_url": "/film/391000-welcome-to-soldier-ride/\n",
    "imdb_url": "http://www.imdb.com/title/tt3875598/",
    "imdb_title": "Welcome to Soldier Ride",
    "imdb_desc": "Both Soldier Ride and Welcome to Soldier Ride the Film began in 2004 when Chris Carney, a bartender at The Stephen Talkhouse in Amagansett, NY, decided to ride his bike for charity. With the support of Talkhouse owner Peter Honerkemp and Talkhouse promoter Nick Kraus, Chris completed a 4,000 mile coast-to-coast bicycle ride raising over $1 million in support of The Wounded Warrior Project, a not-for-profit organization whose mission is to help injured service members aid and assist one another. In 2005 Chris was joined by two soldiers who were injured serving in Iraq.",
    "id": 53881
  },
  {
    "csfd_title": "Appassionata",
    "csfd_desc": "",
    "csfd_url": "/film/346405-appassionata/\n",
    "imdb_url": "http://www.imdb.com/title/tt2259138/",
    "imdb_title": "Appassionata",
    "imdb_desc": "Pianist Alena Cherny has been living in Switzerland for 15 years. She has a dream: she wants to donate a grand piano to the music school of her Ukrainian hometown. The grand piano's journey becomes a moving search for clues in the places of her childhood and youth. Alena Cherny lets us take part in the many farewells, new beginnings, catastrophes and contrasts that she experienced. A film about the migration of a strong woman; full of sorrow, anger, enthusiasm, and love.",
    "id": 48671
  },
  {
    "csfd_title": "Dolpo Tulku - Heimkehr in den Himalaya",
    "csfd_desc": "Tibetojazyčná oblast Dolpo v severozápadním Nepálu patří k nejodlehlejším oblastem na světě. Obklopeni nebetyčnými hřbety Himálaje, obyvatelé Dolpa žijí ve světě bez elektřiny a moderních komunikačních prostředků, uchráněni do značné míry asimilačních tlaků, jimž jsou vystaveni Tibeťané v Indii a Číně. Dolpo, ležící mimo vliv nepálské vlády, je útočištěm kvetoucí buddhistické kultury. Když bylo pasáčkovi jaků Šerab Zangpovi deset let, byl rozpoznán jako převtělenec váženého lamy Dolpo Tulkua. Krátce po svém rozpoznání byl poslán na studia do kláštera Namdroling v jižní Indii.",
    "csfd_url": "/film/339394-dolpo-tulku-navrat-do-himalaje/\n",
    "imdb_url": "http://www.imdb.com/title/tt1571570/",
    "imdb_title": "Dolpo Tulku - Heimkehr in den Himalaya",
    "imdb_desc": "High reincarnated Tulku returns after seventeen years in exile as religious leader to the far remote Dolpo in the Himalayas.",
    "id": 43069
  },
  {
    "csfd_title": "El Bulli: Cooking in Progress",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/296362-el-bulli-cooking-in-progress/\n",
    "imdb_url": "http://www.imdb.com/title/tt1696535/",
    "imdb_title": "El Bulli: Cooking in Progress",
    "imdb_desc": "For six months of the year, renowned Spanish chef Ferran Adrià closes his restaurant El Bulli and works with his culinary team to prepare the menu for the next season. An elegant, detailed study of food as avant-garde art, EL BULLI: COOKING IN PROGRESS is a tasty peek at some of the world's most innovative and exciting cooking; as Adrià himself puts it, \"the more bewilderment, the better!\"                ",
    "id": 42902
  }
]