[
  {
    "csfd_title": "Living Matrix - The Science of Healing, The",
    "csfd_desc": "The Living Matrix – The Science of Healing, přichází s novými myšlenkami, které se týkají spleti faktorů, které podmiňují naše zdraví. Hovoříme se skupinou zapálených vědců, psychologů, odborníků na bioenergetiku a vyznavačů holistické medicíny, kteří nacházejí uzdravující potenciál na zcela nových místech. Zdá se, že léčitelství založené na energetické informaci je velice úspěšné.Význační vědci zkoumají tělo z pohledu kvantové fyziky. Zjistili, že jsme mnohem víc než jen biomechanické stroje. Naše buňky vysílají i přijímají informace a spravují naše zdraví víc, než jsme si kdy dokázali představit.",
    "csfd_url": "/film/256754-zijici-matrix-lecitele-a-veda/\n",
    "imdb_url": "http://www.imdb.com/title/tt1499960/",
    "imdb_title": "The Living Matrix",
    "imdb_desc": "Our film, The Living Matrix - The Science of Healing, uncovers new ideas about the intricate web of factors that determine our health. We talk with a group of dedicated scientists, psychologists, bioenergetic researchers and holistic practitioners who are finding healing potential in new places. The documentary brings together academic and independent researchers, practitioners, and science journalists whose work reveals scientific evidence that energy and information fields, not genetics, control health and wellbeing. These include internationally known healer, Dr. Eric Pearl.",
    "id": 40808
  },
  {
    "csfd_title": "Most Distant Places, The",
    "csfd_desc": "Edgar Rodas sa rozhodol zasvätiť svoj život zlepšeniu zdravotnej starostlivosti v znevýhodnených komunitách v jeho rodnom Ekvádore a Cinterandes, kde je jeho vizionárska pojazdná nemocnica a projekt vidieckej zdravotnej starostlivosti. Cestuje od indiánskych oblastí vysoko v Andách po rybárske dediny na pobreží až k amazonským pralesným komunitám. Film je jedinečným pohľadom na výzvy a problémy, s ktorými sa stretáva pri poskytovaní zdravotnej starostlivosti chudobným ľuďom, ktorí žijú ďaleko od zdravotných zariadení.",
    "csfd_url": "/film/345127-most-distant-places-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1717716/",
    "imdb_title": "The Most Distant Places",
    "imdb_desc": "Dr. Edgar Rodas has dedicated his life to improving the health conditions for underprivileged communities in his native Ecuador, and Cinterandes is his visionary mobile hospital and rural health care project. The Most Distant Places travels with Dr. Edgar Rodas and his team to the far reaches of Ecuador; by road, from the indigenous mountain communities to the coast with their specially designed hospital truck; and by river, deep into indigenous villages in the Amazon jungle with their surgical boat.",
    "id": 43774
  },
  {
    "csfd_title": "Rize",
    "csfd_desc": "Odkrývá fenomén pouličního tance, který vznikl na ulicích South Central v Los Angeles. Tento dokumentární film vytahuje na světlo revoluční formy \"artistického\" umění, které bylo doposud zatracováno. Gangy \"dětí\" a mládeže tancují na ulicích a neustále pracují na lepším podání svého umění. Jednotlivé gangy se pak spolu utkávají formou \"tanečních\" pouličních soutěží. Setkáme se zde s Tommy Johnsosnem ",
    "csfd_url": "/film/207813-rize/\n",
    "imdb_url": "http://www.imdb.com/title/tt0436724/",
    "imdb_title": "Rize",
    "imdb_desc": "Reveals a groundbreaking dance phenomenon that's exploding on the streets of South Central, Los Angeles. Taking advantage of unprecedented access, this documentary film bring to first light a revolutionary form of artistic expression borne from oppression. The aggressive and visually stunning dance modernizes moves indigenous to African tribal rituals and features mind-blowing, athletic movement sped up to impossible speeds. We meet Tommy Johnson (Tommy the Clown), who first created the style as a response to the 1992 Rodney King riots and named it Clowning, as well as the kids who developed the movement into what they now call Krumping.",
    "id": 30308
  },
  {
    "csfd_title": "Personal Journey with Martin Scorsese Through American Movies, A (TV film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/43437-martin-scorsese-v-roli-pruvodce-americkym-filmem/\n",
    "imdb_url": "http://www.imdb.com/title/tt0112120/",
    "imdb_title": "A Personal Journey with Martin Scorsese Through American Movies",
    "imdb_desc": "Despite its nearly four-hour running time, this is a uniquely personal look at movies from one of the late 20th century's great directors and film historians. The film consists of head & shoulder shots of Scorsese speaking into the camera for a minute or two, followed by 10-15 minutes of film clips with Scorsese voice-over. Scorsese approaches the films in terms of how they affected him as a director foremost and as a storyteller/film fan second. Segments include \"The Director as Smuggler,\" \"The Director as Iconoclast\", and so on. The Journey begins with silent masters like D.W. Griffith and ends in 1969",
    "id": 17328
  },
  {
    "csfd_title": "Najskôr Zem! Nekompromisná ekologická architektúra",
    "csfd_desc": "Film o hnutí smerujúcom k masívnemu posunu vzorov a zvykov v bývaní. O stavaní zdravých domov starými spôsobmi, zo samotnej zeme a o živote v spoločenstve obcí. Film je natáčaný štyri roky na miestach od západného pobrežia Ameriky až po Západnú Afriku. Potvrdzuje, že domy postavené z hliny sú najzdravším bývaním. Navyše k výchove dieťaťa je ešte stále potrebná obec, a preto je našou povinnosťou pretvoriť naše predmestské štvrte na eko-dedinky. ",
    "csfd_url": "/film/271162-first-earth-uncompromising-ecological-architecture/\n",
    "imdb_url": "http://www.imdb.com/title/tt1380891/",
    "imdb_title": "First Earth: Uncompromising Ecological Architecture",
    "imdb_desc": "FIRST EARTH is a documentary about the movement towards a massive paradigm shift for shelter - building healthy houses in the old ways, out of the very earth itself, and living together like in the old days, by recreating villages. An audiovisual manifesto filmed over the course of 4 years and 4 continents, FIRST EARTH makes the case that earthen homes are the healthiest housing in the world; and that since it still takes a village to raise a healthy child, it is incumbent upon us to transform our suburban sprawl into eco-villages, a new North American dream.",
    "id": 40039
  },
  {
    "csfd_title": "Bosteri unterm Rad",
    "csfd_desc": "",
    "csfd_url": "/film/364954-bosteri-unterm-rad/\n",
    "imdb_url": "http://www.imdb.com/title/tt3464886/",
    "imdb_title": "Bosteri unterm Rad",
    "imdb_desc": "Bosteri is a village in the middle of the Kirghiz steppe. There, between wild horses and one of the world's largest mountain lakes, a Ferris wheel rises up into the sky that only runs for two months of the year. An encounter with the people that summer has left behind.",
    "id": 51694
  },
  {
    "csfd_title": "Fifty, The (TV seriál)",
    "csfd_desc": "",
    "csfd_url": "/film/91227-fifty-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0165571/",
    "imdb_title": "The Fifty",
    "imdb_desc": "The History of the First Fifty Years of NASCAR.",
    "id": 19722
  },
  {
    "csfd_title": "Copyright Criminals",
    "csfd_desc": "Dokument z prostředí hudebního průmyslu popisuje spor, který řeší, zda hudebníci mohou použít část hudebního samplu do své skladby. Hudebníci tvrdí, že jejich použitím znovuoživují časti písní a tím je modernizují. Avšak z právnického hlediska se jedná o porušení autorského zákona.",
    "csfd_url": "/film/277834-copyright-criminals/\n",
    "imdb_url": "http://www.imdb.com/title/tt1503770/",
    "imdb_title": "Copyright Criminals",
    "imdb_desc": "A documentary that examines the creative and commercial value of musical sampling.",
    "id": 40813
  },
  {
    "csfd_title": "La Dany: The Diva of Bolivar Park",
    "csfd_desc": "",
    "csfd_url": "/film/345308-la-dany-the-diva-of-bolivar-park/\n",
    "imdb_url": "http://www.imdb.com/title/tt1642255/",
    "imdb_title": "La Dany: The Diva of Bolivar Park",
    "imdb_desc": "LA DANY is an intimate portrait of Dany Castaño Quintero, a transvestite street performer from Medellín, Colombia. For over 20 years, Dany has entertained the crowds that gather in Bolívar Park following Sunday evening mass. Her improvised show with its over-the-top depictions of kidnappings, rapes, murders and infidelities is pure entertainment - high on audience interaction, low on good taste, and filled with every swear word known in this part of Colombia. People love Dany. And Dany loves her fans. As a result, she's become a popular character among the poor and disposed and an icon for the city's gay community.",
    "id": 43256
  },
  {
    "csfd_title": "Lads & Jockeys",
    "csfd_desc": "",
    "csfd_url": "/film/307782-lads-jockeys/\n",
    "imdb_url": "http://www.imdb.com/title/tt1333089/",
    "imdb_title": "Lads & Jockeys",
    "imdb_desc": "A documentary that follows three 14-year-old boys training to become jockeys in a village near Paris.",
    "id": 37684
  },
  {
    "csfd_title": "Unzipped",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/48564-unzipped/\n",
    "imdb_url": "http://www.imdb.com/title/tt0114805/",
    "imdb_title": "Unzipped",
    "imdb_desc": "Isaac Mizrahi, one of the most successful designers in high fashion, plans his fall 1994 collection. He combines inspirations such as the Hollywood Eskimo look, the Mary Tyler Moore show, and Ouija-derived advise like \"dominatrix mixed with Hitchcock\" into a well-received collection. A behind-the-scenes look at the creative side of fashion.",
    "id": 16876
  },
  {
    "csfd_title": "Echoes",
    "csfd_desc": "",
    "csfd_url": "/film/345427-echoes/\n",
    "imdb_url": "http://www.imdb.com/title/tt2416986/",
    "imdb_title": "Echoes",
    "imdb_desc": "Echoes is a love letter between mothers and daughters who've never met, and lives haunted by dislocation and the dissonance created when cultures merge. And perhaps for the first time, we see and hear intimate stories from the Chinese mothers who were forced to \"give up\" their babies at birth.",
    "id": 48665
  },
  {
    "csfd_title": "William Shatner Presents: Chaos on the Bridge (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/362034-william-shatner-presents-chaos-on-the-bridge/\n",
    "imdb_url": "http://www.imdb.com/title/tt2880448/",
    "imdb_title": "William Shatner Presents: Chaos on the Bridge",
    "imdb_desc": "Canadian acting legend William Shatner takes viewers inside the creation of Star Trek: The Next Generation, the bold attempt in 1986 to recreate the success of the original television series, in which Shatner played Captain James T. Kirk. The documentary, directed, written and presented by Shatner reveals the drama, chaos and controversy behind the scenes as producers tried to make lighting strike twice. Not only were the beloved original characters of Kirk, Spock and McCoy excluded from the new series, the studio also attempted to block the involvement of the creator of the original series - Gene Roddenberry.",
    "id": 53536
  },
  {
    "csfd_title": "Zvláštny let\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Švýcarské úřady přitvrdily. Odletu s policejní eskortou se bojí každý nelegální imigrant. Touha po důstojnějším životě a hrozba smrti po návratu do vlasti nejsou závažné argumenty.Fernandu Melgarovi, autorovi švýcarského dokumentárního snímku Zvláštní let ",
    "csfd_url": "/film/313333-zvlastni-let/\n",
    "imdb_url": "http://www.imdb.com/title/tt2075378/",
    "imdb_title": "Vol spécial",
    "imdb_desc": "Switzerland still carries out special flights, where passengers, dressed in diapers and helmets, are chained to their seats for 40 hours at worst. They are accompanied by police officers and immigration officials. The passengers are flown to their native countries, where they haven't set foot in in up to twenty years, and where their lives might be in danger. Children, wives and work are left behind in Switzerland. Near Geneva, in Frambois prison, live 25 illegal immigrants waiting for deportation.",
    "id": 45616
  },
  {
    "csfd_title": "Our Father the Serial Killer (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/264148-our-father-the-serial-killer/\n",
    "imdb_url": "http://www.imdb.com/title/tt1093853/",
    "imdb_title": "Our Father the Serial Killer",
    "imdb_desc": "Steve and Dianne Griggs from New Jersey, USA, are siblings in their forties who both claim to have memories of their father Steve Griggs committing numerous acts of murder, and claim he is a serial killer of children and some adults. They now spend their time investigating their father trying to find proof of what they are saying, which can neither be proved nor disproved by the police.",
    "id": 25260
  }
]