[
  {
    "csfd_title": "Party at the Palace: The Queen's Concerts, Buckingham Palace (koncert)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/87806-party-at-the-palace-the-queen-s-concerts-buckingham-palace/\n",
    "imdb_url": "http://www.imdb.com/title/tt0323587/",
    "imdb_title": "Party at the Palace: The Queen's Concerts, Buckingham Palace",
    "imdb_desc": "Well-known performers accompanied by 12,000 selected members of the public on the lawn of Buckingham Palace to celebrate the Queen's Golden Jubilee.",
    "id": 24006
  },
  {
    "csfd_title": "Bonhoeffer",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/134022-bonhoeffer/\n",
    "imdb_url": "http://www.imdb.com/title/tt0371583/",
    "imdb_title": "Bonhoeffer",
    "imdb_desc": "Portrait of Dietrich Bonhoeffer, the German theologian who was imprisoned and killed by the Nazis for plotting to assassinate Hitler, conveys the essence of a man and his world. Bonhoeffer's life is lyrically presented, with his friends and family shedding light on his breakaway seminary, his travels to America and Harlem, his calls to change the world for better, and his noble attempts to respond to Nazi Germany as a Christian.",
    "id": 26035
  },
  {
    "csfd_title": "Traces of a Dragon: Jackie Chan & His Lost Family",
    "csfd_desc": "Hongkongský dokument o Jackie Chanovi, ve kterém mluví jeho rodina, přátelé, ale nejvíc jeho otec. Neuvidíme kaskadérské kousky, ale vyprávění o rodině, historii a například poznáme, jak Jackie zpívá. Dokument je věnován matce Jackieho Chana.",
    "csfd_url": "/film/230977-po-stopach-draka/\n",
    "imdb_url": "http://www.imdb.com/title/tt0378900/",
    "imdb_title": "Traces of a Dragon: Jackie Chan & His Lost Family",
    "imdb_desc": "A surprising look at the past of movie star Jackie Chan and the difficulties of Chinese families during the Culture Revolution.",
    "id": 25675
  },
  {
    "csfd_title": "Source Family, The",
    "csfd_desc": "",
    "csfd_url": "/film/341368-source-family-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt2245223/",
    "imdb_title": "The Source Family",
    "imdb_desc": "A feature documentary film set in Hollywood, examining a radical experiment in '70s utopian living. The Source Family were the darlings of the Sunset Strip until their communal living, outsider ideals and spiritual leader Father Yod's 13 wives became an issue with local authorities. They fled to Hawaii, leading to their dramatic demise.",
    "id": 49293
  },
  {
    "csfd_title": "Inside the Green Berets (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/298937-zelene-barety-pod-palbou/\n",
    "imdb_url": "http://www.imdb.com/title/tt1073537/",
    "imdb_title": "Inside the Green Berets",
    "imdb_desc": "With exclusive access, National Geographic chronicles the lives of the war-hardened Green Berets charged with protecting local civilians from the wrath of the Taliban in a remote outpost in Afghanistan. In a dramatic turn of events...",
    "id": 35239
  },
  {
    "csfd_title": "Me & My Nose",
    "csfd_desc": "Ziska Szemes se narodila a vyrostla ve Švédsku. Odjakživa trpěla tím, že ji kvůli jejímu velkému klenutému nosu a černým vlasům nikdo nepovažoval za Švédku, a tak se na prahu středního věku rozhodla pořídit si díky plastické operaci „švédský nos\". Na cestě, která má vést k vysněnému cíli „vypadat jako všichni ostatní\", vede debatu s odborníky na genetiku, kteří studují její kořeny po maďarsko-indických rodičích, experty na etnicitu, plastickým chirurgem i sama se sebou. Snímek prokládaný humornými animovanými scénkami ironizuje nálepkování na základě vzhledu a ptá se, čím je vlastně určena naše identita, když všichni přece pocházíme z Afriky…",
    "csfd_url": "/film/292917-ja-a-muj-nos/\n",
    "imdb_url": "http://www.imdb.com/title/tt1328629/",
    "imdb_title": "Me & My Nose",
    "imdb_desc": "Ziska is born and raised in Sweden. Never the less she is often asked where she comes from since she does not look Swedish. In 'Me & My Nose' Ziska is off on a journey to find out if she is Swedish, how to get a Swedish nose and what a Swedish nose really looks like. She ends her journey in Copenhagen where she lives with her family. She has found that she will never become Swedish or Danish in a way where she will be one of 'us Danes' - or one of 'us Swedes'. She needs to be Swedish and Danish in her own way.",
    "id": 40082
  },
  {
    "csfd_title": "The Columbarium",
    "csfd_desc": "",
    "csfd_url": "/film/401006-the-columbarium/\n",
    "imdb_url": "http://www.imdb.com/title/tt3510644/",
    "imdb_title": "The Columbarium",
    "imdb_desc": "As the long-time caretaker of almost 80,000 deceased at the San Francisco Columbarium, Emmitt Watson cannot help but see life while in the midst of death.",
    "id": 52377
  },
  {
    "csfd_title": "Ninety Naps a Day (TV film)",
    "csfd_desc": "Narkolepsie je závažné postižení, kdy člověk samovolně několikrát denně nekontrolovatelně usíná. Skupinka narkoleptiků\nz Velké Británie se vydává za odborníky do USA. Najdou zde pomoc, které se jim nedostává doma?",
    "csfd_url": "/film/348517-muj-zivot-s-narkolepsii/\n",
    "imdb_url": "http://www.imdb.com/title/tt1306128/",
    "imdb_title": "Ninety Naps a Day",
    "imdb_desc": "A group of Narcolepsy sufferers from the UK head to America to attend a Narcolepsy conference to gain an insight into their condition.",
    "id": 36625
  },
  {
    "csfd_title": "45365",
    "csfd_desc": "",
    "csfd_url": "/film/264002-45365/\n",
    "imdb_url": "http://www.imdb.com/title/tt1337139/",
    "imdb_title": "45365",
    "imdb_desc": "45365 explores the congruities of daily life in an American town. From the patrol car to the courtroom, the playground to the nursing home, the parade to the prayer service, it explores relationships and interactions - with people and their environment. The stories of a father and son, a young relationship, cops and criminals, officials and their electorate coalesce into a mosaic of faces, places, and events. 45365 is a portrait of a city and its people.",
    "id": 40938
  },
  {
    "csfd_title": "Chicagogirl\n\t\t\t\t\t\t(festivalový název)",
    "csfd_desc": "Devatenáctiletá Ala´a Basatneh by měla mít běžné starosti jako její američtí vrstevníci: školu, lásky, módu, hudbu... Jenže na nic z toho studentka z Chicaga nemá čas – prostřednictvím svého notebooku totiž organizuje revoluci v Sýrii. Pomáhá koordinovat protesty, šíří fotky a videa nebo informuje demonstranty o aktuálním dění. Její přátelé Bassel, Aous a Omar jsou přitom v samotném ohnisku dění, v zemi, kde už tři roky trvá občanská válka. Dokumentují zločiny Asadova režimu a samozřejmě bojují. Vyměnili však zbraně za fotoaparát, mobil a internet. Film sleduje úsilí a odvahu mladých lidí a odkrývá fenomén sociálních sítí, který se stal zásadním hybatelem vlny arabského jara. ",
    "csfd_url": "/film/365959-chicagogirl/\n",
    "imdb_url": "http://www.imdb.com/title/tt3060338/",
    "imdb_title": "#chicagoGirl: The Social Network Takes on a Dictator",
    "imdb_desc": "From her childhood bedroom in the Chicago suburbs, an American teenage girl uses social media to run the revolution in Syria. Armed with Facebook, Twitter, Skype and cameraphones, she helps her social network in Damascus and Homs braves snipers and shelling in the streets and the world the human rights atrocities of one of the most brutal dictators. But as the revolution rages on, everyone in the network must decide what is the most effective way to fight a dictator: social media or AK-47s.",
    "id": 52668
  },
  {
    "csfd_title": "Split of a Second",
    "csfd_desc": "Dokument plný dechberoucích záběrů, který zachycuje Espena Fadnese, mistra světa ve wingsuitu, jak představuje svůj koníček, jenž je zároveň hlavní náplní jeho života.",
    "csfd_url": "/film/386310-split-of-a-second/\n",
    "imdb_url": "http://www.imdb.com/title/tt3241204/",
    "imdb_title": "Split of a Second",
    "imdb_desc": "A short documentary that lets the audience peek inside the mind of Espen Fadnes, Wingsuit World Champion. Fadnes shares his thoughts and motives behind flying and treats the audience to some never-before-seen footage of human flight.",
    "id": 48638
  },
  {
    "csfd_title": "Blackfire: A Modern Warcry (koncert)",
    "csfd_desc": "",
    "csfd_url": "/film/397240-blackfire-a-modern-warcry/\n",
    "imdb_url": "http://www.imdb.com/title/tt1740082/",
    "imdb_title": "Blackfire: A Modern Warcry",
    "imdb_desc": "Fighting for truth, justice, and the Native American Way, the Navajo punk band, Blackfire, has rocked the world for 20 years. Their mix of traditional vocalization and electric guitars is internationally embraced. Nationally they have been recognized for the quality of their music, receiving NAMMY's for 'Record of the Year', 'Group of the Year', and 'Best Pop/Rock Album.' At home, where they use the income from their music to fund youth programs and a community center, they are at best taken for granted. At worst, they are viewed as rebels and half-breeds in their fight against corporate greed and the desecration of sacred grounds.",
    "id": 41707
  },
  {
    "csfd_title": "Who Do You Think You Are? (TV seriál)",
    "csfd_desc": "Divák tohoto dokumentárního seriálu se vydává na objektivní a velmi emotivní cestu do hlubin rodinné historie známých osobností a spolu s nimi odhaluje příběhy plné odvahy, lásky, ale také tragédie a zrady uvnitř jejich minulosti.",
    "csfd_url": "/film/76365-kdo-myslite-ze-jste/\n",
    "imdb_url": "http://www.imdb.com/title/tt1365047/",
    "imdb_title": "Who Do You Think You Are?",
    "imdb_desc": "Celebrities are given the opportunity to research their family trees with surprising and often unexpected results.",
    "id": 41236
  },
  {
    "csfd_title": "(R)evolution of Immortal Technique, The",
    "csfd_desc": "Immortal Technique sa vynoril z väzenia ako iný človek. Ako jeho vnútorná cesta pokračuje, cestuje po svete a propaguje revolúciu vedomia prostredníctvom hiphopu. Jeho cesta z ustaraného mladíka až po nebojácneho revolucionára predstavuje inšpiratívny zážitok.",
    "csfd_url": "/film/322473-r-evolution-of-immortal-technique-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1982854/",
    "imdb_title": "The (R)evolution of Immortal Technique",
    "imdb_desc": "Immortal Technique emerged from prison a changed man. As his inner journey continues he travels the world promoting a revolution of consciousness through hip-hop. His path from a troubled youth to a fearless revolutionary is an inspirational must-see.",
    "id": 46553
  },
  {
    "csfd_title": "Green: The New Red, White and Blue (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/362867-green-the-new-red-white-and-blue/\n",
    "imdb_url": "http://www.imdb.com/title/tt1024204/",
    "imdb_title": "Green: The New Red, White and Blue",
    "imdb_desc": "New York Times columnist Thomas L. Friedman looks at various \"green\" technologies--hydroelectric, solar, wind, and nuclear power, hybrid, electric, and hydrogen-fuel-cell cars, clean-coal, bio-fuels, and energy-conservation methods--being adopted by American businesses and families today, to reduce the output of the greenhouse gas carbon dioxide and ultimately to reduce global warming and ensure political stability throughout the world.",
    "id": 35358
  }
]