[
  {
    "csfd_title": "Clouded Leopard Rescue (TV film)",
    "csfd_desc": "Fotograf divočiny Sandesh Kadur a indický veterinář dr. Bhaskar Choudhury a jeho tým v indicé organizaci Wild Life Trust se pokouší navrátit dva osiřelé pardály obláčkové do jejich normálního prostředí, džungle. Obě koťata jsou vychována s láskou a k samostatnosti, která jim umožní obstát v džungli. Po roce od návratu Runy a Kutty do volné přírody se tým Nat Geo Wild vrací, aby zjistil, jestli mláďata přežila. Tato cesta zavede přírodovědce a filmaře hluboko do nitra  pralesa až na hranice Indie.",
    "csfd_url": "/film/325864-navrat-pardalu-oblackovych/\n",
    "imdb_url": "http://www.imdb.com/title/tt3075232/",
    "imdb_title": "Return of the Clouded Leopards",
    "imdb_desc": "Return of the Clouded Leopards follows the unique rehabilitation of two orphaned clouded leopard cubs to their natural jungle habitat.",
    "id": 45319
  },
  {
    "csfd_title": "On the Rhumba River",
    "csfd_desc": "",
    "csfd_url": "/film/364122-on-the-rhumba-river/\n",
    "imdb_url": "http://www.imdb.com/title/tt1241326/",
    "imdb_title": "On the Rhumba River",
    "imdb_desc": "A tribute to the Congolese people, who despite desperate poverty, a history of oppression and an ongoing civil war that has killed nearly 4 million people, continue to be sustained by music.",
    "id": 34606
  },
  {
    "csfd_title": "Gay Rock & Roll Years, The",
    "csfd_desc": "",
    "csfd_url": "/film/293628-gay-rock-roll-years-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0402202/",
    "imdb_title": "The Gay Rock & Roll Years",
    "imdb_desc": "A gay history of the UK from 1955 to 1991. Gay clips are intercut with pop hits of the era.",
    "id": 15444
  },
  {
    "csfd_title": "Picasso: Magic, Sex, & Death (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/329387-picasso-magic-sex-death/\n",
    "imdb_url": "http://www.imdb.com/title/tt1261001/",
    "imdb_title": "Picasso: Magic, Sex & Death",
    "imdb_desc": "John Richardson, Picasso's friend and biographer, tells the extraordinary story of the 20th century's greatest artist.",
    "id": 23837
  },
  {
    "csfd_title": "Reincarnation of Khensur Rinpoche, The",
    "csfd_desc": "Čhöndze je sedmačtyřicetiletý mnich z tibetského kláštera v jižní Indii. Jeho mistr Khänzur-rinpočhe, vážený vysoký představitel tibetského buddhismu, zemřel před čtyřmi lety. V souladu s tibetskou tradicí se má brzy znovu narodit. Posláním Čhöndzeho jakožto Khänzurova předního žáka je vyhledat jeho převtělence a postarat se o něj. Film sleduje Čhöndzeho pátrání po čtyřletém rozpustilém chlapci, jehož Jeho Svatost dalajlama a tibetské státní orákulum rozpoznali jako reinkarnaci Khänzur-rinpočheho, a bez zbytečné sentimentality zachycuje dojemný vztah vznikající mezi bývalým žákem a jeho znovuzrozeným mladým učitelem.",
    "csfd_url": "/film/248593-prevteleni-khanzur-rinpocheho/\n",
    "imdb_url": "http://www.imdb.com/title/tt0107940/",
    "imdb_title": "The Reincarnation of Khensur Rinpoche",
    "imdb_desc": "The film is a documentary in which a disciple searches for the child who is the reincarnation of the late Khenshur Rinpoche. Once found, the cheerily boisterous child is initiated into religious life.",
    "id": 14810
  },
  {
    "csfd_title": "End of the Century",
    "csfd_desc": "Dokument mapuje historii newyorské kapely Ramones od roku jejich vzniku na začátku 70. let až do jejich rozchodu v roce 1996. Obsahuje archivní, ale i novější rozhovory s členy kapely a dalšími lidmi, kteří měli ke kapele blízko.",
    "csfd_url": "/film/135459-end-of-the-century/\n",
    "imdb_url": "http://www.imdb.com/title/tt0368711/",
    "imdb_title": "End of the Century",
    "imdb_desc": "In 1974, the New York City music scene was shocked into consciousness by the violently new and raw sound of a band of misfits from Queens, called The Ramones. Playing in a seedy Bowery bar to a small group of fellow struggling musicians, the band struck a chord of disharmony that rocked the foundation of the mid-'70s music scene. This quartet of unlikely rock stars traveled across the country and around the world connecting with the disenfranchised everywhere, while sparking a movement that would resonate with two generations of outcasts across the globe.",
    "id": 25732
  },
  {
    "csfd_title": "Signature Series: Martina Navratilova (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/397725-signature-series-martina-navratilova/\n",
    "imdb_url": "http://www.imdb.com/title/tt1433337/",
    "imdb_title": "Signature Series: Martina Navratilova",
    "imdb_desc": "The 60 min documentary is a first person account of the life and times of Martina Navratilova, from her childhood under a repressive communist regime in Czechoslovakia, through her defection to her unparalleled achievements on and off the court as an American citizen. Arguably the greatest tennis player of all time, Martina will narrate the moments from her life giving you unique insight into what she was thinking and feeling during the highest and lowest moments of her professional career and personal life.",
    "id": 39752
  },
  {
    "csfd_title": "Last Projectionist, The",
    "csfd_desc": "",
    "csfd_url": "/film/319762-last-projectionist-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1966607/",
    "imdb_title": "The Last Projectionist",
    "imdb_desc": "When the UK's oldest working cinema opened in 1909, it took five years to train a projectionist - a century later, it takes less than an hour. The Last Projectionist charts the amazing history of UK independent cinema, taking a tour of some of the most magical picture houses in the world, all centred around The Electric in Birmingham, the oldest working cinema in Britain.",
    "id": 46187
  },
  {
    "csfd_title": "Rosas Höllenfahrt",
    "csfd_desc": "",
    "csfd_url": "/film/342877-rosas-hollenfahrt/\n",
    "imdb_url": "http://www.imdb.com/title/tt1527725/",
    "imdb_title": "Rosas Höllenfahrt",
    "imdb_desc": "A German documentary studying concepts of hell developed over time in Christianity, Judaism and Islam, often overlapping -but not in Catholicism- with purgatory. Special attention goes to 'physical' methods of torture in the afterlife, as in Dante's Inferno. Their inspiration stems partially from judicial torments, as used during the Inquisition to redeem 'Satanic' sinners, from witches and heretics to mere gay people. Also treated is hell's theological and 'educational' meaning.",
    "id": 40626
  },
  {
    "csfd_title": "Planet Storm (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/274460-planet-storm/\n",
    "imdb_url": "http://www.imdb.com/title/tt0435281/",
    "imdb_title": "Planet Storm",
    "imdb_desc": "Imagine a storm big enough to swallow the Earth, with 300-mph winds that could smash our cities to rubble and keep on raging for 300 years, after all signs of life had disappeared. Imagine an unstoppable, mile-high wall of choking dust and sand, devouring the Earth at half the speed of sound, until every square foot of land was sandblasted to oblivion. Imagine lightning bolts exploding with the energy of atomic blasts. And imagine a rain of deadly radiation ripping our atmosphere apart, until all life was extinct.",
    "id": 23716
  },
  {
    "csfd_title": "First Days",
    "csfd_desc": "",
    "csfd_url": "/film/406790-first-days/\n",
    "imdb_url": "http://www.imdb.com/title/tt1591472/",
    "imdb_title": "First Days",
    "imdb_desc": "A film about Noah and The Whale.",
    "id": 49710
  },
  {
    "csfd_title": "In Between Songs",
    "csfd_desc": "",
    "csfd_url": "/film/381091-in-between-songs/\n",
    "imdb_url": "http://www.imdb.com/title/tt2480916/",
    "imdb_title": "In Between Songs",
    "imdb_desc": "Within the small Australian Aboriginal community of Nhulunbuy, Djalu Gurruwiwi, famed traditional didjeridu craftsman and player, alongside his sister, Dhanggal, strain to keep Galpu clan traditions safe from numerous internal and external forces. When Djalu's son, Larry, proves to have limited interest in continuing the clan or instrument's legacy, the elders are forced to turn their attention toward the Gurruwiwi grandchildren. Complicating matters is the multi-billion dollar Rio Tinto bauxite (aluminum) mine whose growth has mushroomed over the last fifty years.",
    "id": 53774
  },
  {
    "csfd_title": "Children of Dracula",
    "csfd_desc": "",
    "csfd_url": "/film/286214-children-of-dracula/\n",
    "imdb_url": "http://www.imdb.com/title/tt0228133/",
    "imdb_title": "Children of Dracula",
    "imdb_desc": "A series of interviews with people claiming to be vampires.",
    "id": 16353
  },
  {
    "csfd_title": "Letters from the Other Side",
    "csfd_desc": "",
    "csfd_url": "/film/302068-letters-from-the-other-side/\n",
    "imdb_url": "http://www.imdb.com/title/tt0495137/",
    "imdb_title": "Letters from the Other Side",
    "imdb_desc": "Video letters carried across the U.S./Mexico border interweave the lives of several women to tell the stories of those left behind in post-NAFTA Mexico.",
    "id": 32393
  },
  {
    "csfd_title": "Easy",
    "csfd_desc": "",
    "csfd_url": "/film/378077-easy/\n",
    "imdb_url": "http://www.imdb.com/title/tt1559315/",
    "imdb_title": "Easy",
    "imdb_desc": "A film about young men, money and success.",
    "id": 23071
  }
]