[
  {
    "csfd_title": "Ironic Iconic America (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/267598-ironic-iconic-america/\n",
    "imdb_url": "http://www.imdb.com/title/tt1312980/",
    "imdb_title": "Ironic Iconic America",
    "imdb_desc": "Rives gets to take buxom Israeli supermodel Bar Refaeli on a pop culture road trip across the US.",
    "id": 36911
  },
  {
    "csfd_title": "Woman Who Swims with Killer Whales, The (TV film)",
    "csfd_desc": "Neobvyklý přístup bioložky Ingrid Visserové zaznamenal velký krok kupředu ve výzkumu chování obávaných kytovců.Ingrid Visserová je jedinou bioložkou, která se odvažuje plavat s obávanými kosatkami. Na mořské hladině stráví tihle predátoři méně než deset procent svého života, takže pokud jim chcete skutečně porozumět, musíte za nimi do vody. Zjistila, že novozélandské kosatky jsou na hranici ohrožení existence. V roce 2012 došlo k neobvykle vysokému počtu úhynů.",
    "csfd_url": "/film/383917-s-kosatkami-pod-hladinou/\n",
    "imdb_url": "http://www.imdb.com/title/tt2390025/",
    "imdb_title": "The Woman Who Swims with Killer Whales",
    "imdb_desc": "The killer whale is one of the most feared predators in the ocean and most would consider it madness to enter the water with one. But New Zealander Dr Ingrid Visser thinks differently - and by swimming with her beloved whales she has come to know almost all of them by sight. But there's been an unusual number of deaths recently and Ingrid is on a mission to find out what is going on. Her findings reveal disturbing new information about the health of our oceans.",
    "id": 45267
  },
  {
    "csfd_title": "JFK: The Smoking Gun (TV film)",
    "csfd_desc": "Nahlédnete do čtyřletého vyšetřování australského detektiva Colina McLarena zaměřeného na atentát na Johna F. Kennedyho. Podařilo se mu při něm konečně odhalit nezvratný důkaz?",
    "csfd_url": "/film/355869-jfk-nezvratny-dukaz/\n",
    "imdb_url": "http://www.imdb.com/title/tt2945784/",
    "imdb_title": "JFK: The Smoking Gun",
    "imdb_desc": "Seventy-five percent of the American people still refuse to believe the official story of President John F. Kennedy's death. They do not think he was killed by a lone gunman but by a mysterious cabal that somehow conspired to have him killed. How can this be? How can a crime this famous, witnessed and investigated by so many, remain a mystery? This is what veteran Australian police detective Colin McLaren is determined to find out.",
    "id": 50930
  },
  {
    "csfd_title": "Auringon varjossa",
    "csfd_desc": "",
    "csfd_url": "/film/404521-auringon-varjossa/\n",
    "imdb_url": "http://www.imdb.com/title/tt0116598/",
    "imdb_title": "I skuggan av solen",
    "imdb_desc": "Documentary about one of Spain's few female bull-fighters, Cristina Sánchez, and her career, from small provincial arenas to the bullfighting arena in Madrid and the hardships of being a woman in a male-dominated sport.",
    "id": 17781
  },
  {
    "csfd_title": "Kick in the Head: The Lure of Las Vegas, A (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/325981-kick-in-the-head-the-lure-of-las-vegas-a/\n",
    "imdb_url": "http://www.imdb.com/title/tt1795975/",
    "imdb_title": "A Kick in the Head: The Lure of Las Vegas",
    "imdb_desc": "Dream city, Sin City, a mirage in the desert, Las Vegas is a film set in its own right, a piece of pop art, an outdoor museum of American culture. What is the story behind the neon lights and fantastical buildings? What will its future be in these tough times? Alan Yentob takes a mob tour and talks to producers and performers about the golden days when Sinatra and Dino held the stage, and the wise guys called the shots.",
    "id": 42586
  },
  {
    "csfd_title": "Tundra Book: A Tale of Vukvukai, The Little Rock., The",
    "csfd_desc": "Život v čukotské tundře poblíž Severního polárního kruhu je doslova mrazivě náročný. Starý Vukvukai zde strávil většinu svého života jako pasák obrovského několikatisícového stáda sobů, na kterých  je  jeho rodina plně závislá co do potravy, přístřešku i ošacení. Prostý každodenní život rodiny existující v téměř naprosté izolaci a neustálém boji o přežití s nehostinnou krajinou ukazuje víru v sílu tradic a zvyklostí.",
    "csfd_url": "/film/327283-kniha-tundry-pribeh-vukvukaie-maleho-kamene/\n",
    "imdb_url": "http://www.imdb.com/title/tt2137550/",
    "imdb_title": "Kniga Tundry. Povest' o Vukvukaye - malen'kom kamne",
    "imdb_desc": "72 years have passed as deer herder Vukvukai lives in the depths of Chukotka. He is an old man full of energy and wisdom - the 'real man of the tundra' whose life can not be seen apart from by the deer. His people take care of a huge herd - over 14,000 deer. Their life is a non-stop struggle for survival and well-being in the most harsh weather conditions of Chaun-Chukotka. They deeply believe in the strength of tradition and so succeed in their struggle. The ancient culture of Nomadic Chukchi takes care of them, so they preserve and follow it. As far as it is now - their realm remains stable.",
    "id": 45794
  },
  {
    "csfd_title": "Rise and Fall of the Spartans (TV seriál)",
    "csfd_desc": "Ve své době vzbuzovali obdiv i strach. Tito starověcí válečníci vynalezli kromě výcvikových táborů, frontálního útoku a systému bezplatného vzdělávání i životní styl a výchovu, které se podle nich nazývají dodnes. \nV roce 480 př. n. l. se v úzkém horském průsmyku u Thermopyl střetlo tři sta spartských těžkooděnců se statisícovým vojskem perského krále. Celé tři dny se Sparťanům zázrakem dařilo odolávat nezměrné přesile. Svoji hrdinskou sebezničující obranou dokázali nepříteli způsobit obrovské ztráty a podkopat morálku perského vojska. Bitva u Thermopyl se tak zapsala do dějin Západu jako jeden z rozhodujících okamžiků. Kdo byli tito vojáci, kteří byli ochotní bojovat předem prohranou bitvu jen proto, aby hájili svou čest a svou zem? Tento díl dokumentu odhaluje základní stavební kameny života a smrti ve starověké Spartě.",
    "csfd_url": "/film/295137-vzestup-a-pad-spartanu/\n",
    "imdb_url": "http://www.imdb.com/title/tt0352095/",
    "imdb_title": "Rise and Fall of the Spartans",
    "imdb_desc": "The history of the great militaristic Ancient Greek city state.",
    "id": 24921
  },
  {
    "csfd_title": "O'Lord!",
    "csfd_desc": "",
    "csfd_url": "/film/329644-o-lord/\n",
    "imdb_url": "http://www.imdb.com/title/tt2369161/",
    "imdb_title": "O'Lord!",
    "imdb_desc": "From the inner city streets of Baltimore, Maryland, Octavius J. Johnson a.k.a O'Lord, is a zealous teen who embarks on an emotional journey of self-discovery as he balances his academics, family, and budding career as an entertainer. \"O'Lord! (You Can't Serve Two Masters)\" is an original, unscripted television series which documents the life and journey of Octavius J.'s transition into manhood, while on the road to Hollywood. When his artistry is skewed by family discord and his devotion to church, he becomes rebelliously consumed with his high school sweetheart.",
    "id": 49550
  },
  {
    "csfd_title": "Deutschland. Ein Sommermärchen",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/268204-deutschland-ein-sommermarchen/\n",
    "imdb_url": "http://www.imdb.com/title/tt0853060/",
    "imdb_title": "Deutschland. Ein Sommermärchen",
    "imdb_desc": "A documentary on the German national team's World Cup 2006 journey, all the way from boot camp in Sardinia to the 3rd-place play-off.",
    "id": 31969
  },
  {
    "csfd_title": "Sniper: Deadliest Missions (TV film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/313593-odstrelovac-nejsmrtelnejsi-poslani/\n",
    "imdb_url": "http://www.imdb.com/title/tt1735225/",
    "imdb_title": "Sniper: Deadliest Missions",
    "imdb_desc": "He's the deadliest weapon on the battlefield, but his next shot could be his last. Outnumbered - Outgunned - Behind enemy lines - What happens when the tables are turned and the hunter becomes the hunted? This is SNIPER: DEADLIEST MISSIONS. From the treacherous jungles of Vietnam and the bloody war zones of Iraq, to danger high in the skies of the Alaskan wilderness, this two-hour special puts you behind the scope with the men who pulled the trigger on some of the deadliest missions in military and law enforcement history.",
    "id": 42658
  },
  {
    "csfd_title": "Terra Antarctica, Re-Discovering the Seventh Continent",
    "csfd_desc": "Průzkum za podpory National Geographic skýtá jedinečný pohled na Antarktidu z unikátní perspektivy - z úrovně moře. Posádka zkoumá Antarktický poloostrov po dobu šesti týdnů v mořském kajaku, plachetnici, pěšky a v malém letadle a sleduje rychle se měnící vývoj na tomto odlehlém místě. V důsledku klimatických změn - teplota v oblasti poloostrova stoupla za posledních 50 let více než kdekoli jinde na Zemi - očekává tato část Antarktidy rozmach turismu a v případě pomalého zmizení ledu nástup sporů mezi zeměmi o to, co komu patří.",
    "csfd_url": "/film/285151-terra-antarctica-znovuobjeveni-sedmeho-kontinentu/\n",
    "imdb_url": "http://www.imdb.com/title/tt1384596/",
    "imdb_title": "Terra Antarctica, Re-Discovering the Seventh Continent",
    "imdb_desc": "For six weeks we explored the Antarctic Peninsula by sea kayak, sailboat, foot and small plane, observing the fast changing evolution of this most remote place. Impacted by climate change - temperatures have warmed along the Peninsula faster than anywhere on the planet during the past 50 years - this part of Antarctica is also experiencing a boom in tourism and nations fighting over who owns what as its ice slowly disappears. This National Geographic-sponsored exploration is a one-of-a-kind look at Antarctica from a unique perspective - sea level.",
    "id": 40816
  },
  {
    "csfd_title": "Mountain Gorilla",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/103937-mountain-gorilla/\n",
    "imdb_url": "http://www.imdb.com/title/tt0104923/",
    "imdb_title": "Mountain Gorilla",
    "imdb_desc": "Mountain Gorilla takes the viewer to a remote range of volcanic mountains in Rwanda, Africa, described by those who have been there as \"\"one of the most beautiful places in the world\"\", and home to the few hundred remaining mountain gorillas.",
    "id": 14731
  },
  {
    "csfd_title": "Conan O'Brien Can't Stop",
    "csfd_desc": "Záznam a pohled do zákulisí komediálního turné po Americe, které připravil Conan O´Brien a jeho stálý tým, po nedobrovolném odchodu z Tonight Show a NBC. Turné vzniklo poté, co NBC ve smluvních podmínkách zakázala O´Brienovi vystupovat televizní obrazovce nebo internetu po šest měsíců.",
    "csfd_url": "/film/297226-conan-o-brien-can-t-stop/\n",
    "imdb_url": "http://www.imdb.com/title/tt1864288/",
    "imdb_title": "Conan O'Brien Can't Stop",
    "imdb_desc": "A documentary on Conan O'Brien's comedy tour of the U.S. and Canada after leaving his post at \"The Tonight Show\" and severing his relationship with NBC.",
    "id": 46907
  },
  {
    "csfd_title": "Plagues and Pleasures on the Salton Sea",
    "csfd_desc": "",
    "csfd_url": "/film/103031-plagues-and-pleasures-on-the-salton-sea/\n",
    "imdb_url": "http://www.imdb.com/title/tt0438327/",
    "imdb_title": "Plagues and Pleasures on the Salton Sea",
    "imdb_desc": "Renowned cult film director John Waters narrates this quirky exploration of the Salton Sea, the massive Southern California lake that was created by accident a century ago, became a popular desert resort and has since developed into a refuge for a community of oddballs.",
    "id": 28634
  },
  {
    "csfd_title": "Marc Bolan: Ride On (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/274604-marc-bolan-ride-on/\n",
    "imdb_url": "http://www.imdb.com/title/tt0808367/",
    "imdb_title": "Marc Bolan: Ride On",
    "imdb_desc": "Marc Bolan, singer/songwriter, struggles from the back streets of North London to International stardom.",
    "id": 29444
  }
]