[
  {
    "csfd_title": "Carte Blanche",
    "csfd_desc": "Mezinárodní trestní soud v Haagu ",
    "csfd_url": "/film/304225-carte-blanche/\n",
    "imdb_url": "http://www.imdb.com/title/tt2023420/",
    "imdb_title": "Carte Blanche",
    "imdb_desc": "They don't wear uniforms or carry weapons; they have no bodyguards. Yet their missions take them to the most dangerous places on Earth. As investigators of the International Criminal Court they painstakingly gather evidence against those responsible for some of the most serious crimes committed in our time: in Darfur, Uganda, The Democratic Republic of the Congo and - as the least known spot on the map of core crimes - in the Central African Republic. In 2002, a wave of violence shook the Central African Republic. Militant rebels from neighboring Congo received carte blanche from their leader Jean-Pierre Bemba to kill, rape and pillage.",
    "id": 45653
  },
  {
    "csfd_title": "Opri rebrík o nebo",
    "csfd_desc": "Marián Kuffa je farářem v malé vesnici Žakovce pod Tatrami na Slovensku. Na faře se stará o bezdomovce, bývalé vězně, děvčata a kluky z dětských domovů, tělesně postižené a týrané matky s dětmi. Okolo 250 lidí. Někdo zemře, někdo se narodí, někdo odejde... Příběhy bezdomovců, alkoholiků, feťáků a dalších ztracených existencí slouží ve filmu kromě své vlastní síly a zajímavosti také jako zrcadlo k počínání, životu, víře a náboženské a osobní filosofii faráře. Film o síle víry a hodnotě oběti, o tom, jak moc se člověk dokáže vydat za druhé, jak moc tím ztrácí, ale i jak mnoho tím získává.",
    "csfd_url": "/film/374534-opri-zebrik-o-nebe/\n",
    "imdb_url": "http://www.imdb.com/title/tt3798062/",
    "imdb_title": "Opri zebrík o nebe",
    "imdb_desc": "At his parsonage over the Tatra Mountains, Marian Kuffa readily takes care of more than 200 people in need. This unostentatious movie is not just a portrait of a remarkably selfless man but also a more general contemplation of the complicated lives of alcoholics, junkies, and all other social outcasts, as well as an elegant reflection on mercy and the forms that faith can take.",
    "id": 55271
  },
  {
    "csfd_title": "2012: The Beginning",
    "csfd_desc": "",
    "csfd_url": "/film/379383-2012-the-beginning/\n",
    "imdb_url": "http://www.imdb.com/title/tt2330691/",
    "imdb_title": "2012: The Beginning",
    "imdb_desc": "December 21, 2012. This date, identified by the Maya nearly 1,400 years ago, has in recent years become the source of great curiosity and debate. Some believe it will bring catastrophic events. Others, an era of enlightenment. But what did the ancient Maya themselves believe? In 2012: THE BEGINNING, we travel the world to examine what the Sacred Maya texts really say. Throughout, our journey is guided by noted archaeologists, scholars, and the living Maya, who take us into the field--to the very origins of the Maya Long Count Calendar--and into their lives and sacred ceremonies.",
    "id": 49669
  },
  {
    "csfd_title": "Můj přítel vrah (TV film)",
    "csfd_desc": "Vězeň z Mírova – muž, který organizoval nájemné vraždy v kauze lehkých topných olejů – a jeho syrová, sugestivní i krutě nesmlouvavá zpověď v dokumentu Jany Lorencové a Jana Nováka.Novinářka Jana Lorencová je mezi televizními diváky známá především jako reportérka, která podrobně sledovala obchody s nezdaněnou naftou, označenou názvem LTO. Její příspěvky do populárního pořadu Klekánice mapovaly nejen cestu pohonných hmot, z nichž stát nikdy nevybral daně v řádu desítek miliard, ale i důsledky, které tyto obchody měly. Podařilo se jí vypátrat fakta, jejichž zveřejnění velkou měrou ovlivnilo mínění diváků i to, jak byly tyto transakce vnímány odpovědnými místy. Během své práce se setkala také s lidmi, kteří později stanuli před soudem. Patří k nim i Jiří Večeř, jehož svědectví mělo zásadní význam pro dopadení organizátorů a vykonavatelů některých z řady násilných trestných činů, které kauzu známou pod názvem „LTO\", provázely. Jiří Večeř je vězněm na Mírově, kde vykonává trest za zprostředkování vraždy na objednávku bossů olejářské mafie. Spolu s Janou Lorencovou připravují vydání stejnojmenné knihy.Rozhovor tvořící podstatnou část dokumentu je veden přes mříž, která je mezi oběma aktéry. Odděluje svět, v němž se odehrávají naše konkrétní činy, od světa, ve kterém se za ně nesou následky. Máme příležitost poznat, jak tenká může být tato hranice a jak v prostředí jedné z nejtěžších věznic zní slova o vině, odpovědnosti, svědomí... Nenechte si ujít tuto unikátní dokumentaristickou práci.",
    "csfd_url": "/film/341325-muj-pritel-vrah/\n",
    "imdb_url": "http://www.imdb.com/title/tt2433552/",
    "imdb_title": "Muj prítel vrah",
    "imdb_desc": "A documentary about the Czech organized crime and confessions of a man sentenced as intermediary of contract killing.",
    "id": 28046
  },
  {
    "csfd_title": "Informativni razgovori",
    "csfd_desc": "Nemluvit o válce, již jste prožili, je jako mít doma v obývacím pokoji slona a předstírat, že tam není. Tuto trefnou metaforu zvolila pro svou odpověď žena ze skupiny šestnácti svědků války v Bosně a Hercegovině z let 1992 až 1995, jež si před kameru pozval Emir Džino, který trávil tyto roky v USA. Jeho cílem bylo zachytit výpovědi civilního obyvatelstva v co nejkonkrétnější formě. Rozhovor proto připomíná spíše výslech, když se Emir Džino k některým nezodpovězeným otázkám vrací znovu a znovu s nelítostnou dikcí. Muži a ženy různých profesí, věku i vyznání tak vyjevují, kdy pro ně osobně začala válka, jak ji prožili a kdy ",
    "csfd_url": "/film/256007-informativni-razgovori/\n",
    "imdb_url": "http://www.imdb.com/title/tt1143897/",
    "imdb_title": "Informativni razgovori",
    "imdb_desc": "How well do we remember the war? Is it hard for us talk about it? Do we start remembering suddenly when talking about it? Interrogation investigates the trauma, but not aiming at human pain. On the contrary, this film attempts to open the abysses of the war denial, which have become a dominant, but silent dimension of everyday life in the post-war Bosnia And Herzegovina.",
    "id": 34523
  },
  {
    "csfd_title": "Revolution OS",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/158834-revolution-os/\n",
    "imdb_url": "http://www.imdb.com/title/tt0308808/",
    "imdb_title": "Revolution OS",
    "imdb_desc": "While Microsoft may be the biggest software company in the world, not every computer user is a fan of their products, or their way of doing business. While Microsoft's Windows became the most widely used operating system for personal computers in the world, many experts took issue with Microsoft's strict policies regarding licensing, ownership, distribution, and alteration of their software.",
    "id": 23398
  },
  {
    "csfd_title": "Crash of Flight 191, The (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/271342-crash-of-flight-191-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0451024/",
    "imdb_title": "The Crash of Flight 191",
    "imdb_desc": "The investigation into the May 25 1979 crash of American Airlines Flight 191 DC-10 just after takeoff at Chicago O'Hare airport.",
    "id": 28337
  },
  {
    "csfd_title": "Champions of the World",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/174553-champions-of-the-world/\n",
    "imdb_url": "http://www.imdb.com/title/tt0158550/",
    "imdb_title": "Queen: Champions of the World",
    "imdb_desc": "This documentary on the music group Queen includes performance and rehearsal footage, and exclusive interviews from backstage at the Freddie Mercury Tribute Concert.",
    "id": 17358
  },
  {
    "csfd_title": "Sylvie Guillem: Sur le fil (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/382705-sylvie-guillem-sur-le-fil/\n",
    "imdb_url": "http://www.imdb.com/title/tt1587283/",
    "imdb_title": "Sylvie Guillem: Sur le fil",
    "imdb_desc": "The greatest ballerina of her generation continues dancing at the top of her form: Swan Lake in Japan, Bolero at Versailles. But she is also taking on contemporary dance: Push with Russell Maliphant, Sacred Monsters with Akram Khan. For two years, we follow her on all of these tours.The most recent challenge she set for her talent emerged from an encounter with theater director Robert Lepage. Along with Russell Maliphant, they engage in the process of creating a new show, Eonnagata.",
    "id": 38962
  },
  {
    "csfd_title": "Sawada",
    "csfd_desc": "",
    "csfd_url": "/film/219266-sawada/\n",
    "imdb_url": "http://www.imdb.com/title/tt0228820/",
    "imdb_title": "Sawada",
    "imdb_desc": "A biographical film of Pulitzer Prize war photographer, K. Sawada.",
    "id": 17902
  },
  {
    "csfd_title": "Haynesville: A Nation's Hunt for an Energy Future",
    "csfd_desc": "",
    "csfd_url": "/film/327630-haynesville-a-nation-s-hunt-for-an-energy-future/\n",
    "imdb_url": "http://www.imdb.com/title/tt1523293/",
    "imdb_title": "Haynesville: A Nation's Hunt for an Energy Future",
    "imdb_desc": "\"Haynesville: A Nation's Hunt for an Energy Future\" takes place in the Louisiana backwoods, and follows the momentous discovery of the largest natural gas field in the United States (and maybe the world). The film examines the historic find (a formation called the \"Haynesville Shale\") from the personal level as well as from the larger perspective of the current energy picture and pending energy future.",
    "id": 41017
  },
  {
    "csfd_title": "Skinnskatteberg",
    "csfd_desc": "",
    "csfd_url": "/film/292100-skinnskatteberg/\n",
    "imdb_url": "http://www.imdb.com/title/tt1488091/",
    "imdb_title": "Skinnskatteberg",
    "imdb_desc": "Dawn in the Västmanlandia woods. A small group of people work in an otherwise quiet forest. A piano is placed in the moss and sinks down. An organ and amplifier is placed just next to it. The choir finds its position in between the pine trees.",
    "id": 38153
  },
  {
    "csfd_title": "Casino Jack and the United States of Money",
    "csfd_desc": "Nahlédnutí do zákulisí americké vrcholové politiky, ve které občas lobbyismus přechází v politickou korupci, jejímž nekorunovaným králem byl Jack Abramoff, jehož styky sahaly až do nejvyšších kruhů americké politiky. V roce 2006 byl odsouzen za podplácení vládních úředníků, defraudaci a daňové úniky na čtyři roky do vězení. Dokument zpětně mapuje právě některé z těchto Abramoffových nelegálních aktivit a kritizuje systém, který podobné praktiky umožňuje a do určité míry je považuje za zcela legitimní.",
    "csfd_url": "/film/273318-casino-jack-and-the-united-states-of-money/\n",
    "imdb_url": "http://www.imdb.com/title/tt1540814/",
    "imdb_title": "Casino Jack and the United States of Money",
    "imdb_desc": "A probing investigation into the lies, greed and corruption surrounding D.C. super-lobbyist Jack Abramoff and his cronies.",
    "id": 43614
  },
  {
    "csfd_title": "Lakshmi and Me",
    "csfd_desc": "„Jakého hříchu jsem se dopustila, že jsem se narodila jako žena?“, ptá se Lakshmi. Tato mladá posluhovačka pracuje v Bombaji deset hodin denně, sedm dní v týdnu. Jedním z jejích zaměstnavatelů je Nishtha Jain, která se rozhodne natočit dokument o jejich vztahu. Točí u ní doma i během práce v různých prostředích. Sleduje, jak Lakshmi zachází s těmito dvěma rozdílnými prostory – ve vlastním domě rozhoduje o všem ona, v jiných domácnostech je služebnou. Postupně se na základě jejich rozhovorů odkrývá celá problematika vztahů mezi sluhy a jejich zaměstnavateli. Samotný proces natáčení má samozřejmě vliv na další průběh událostí a na vztah mezi Nishthem a Lakshmi. Čím hlouběji proniká Nishta do jejího života, tím více si Lakshmi klade otázky, na něž dříve znala jasnou odpověď.",
    "csfd_url": "/film/265964-lakshmi-a-ja/\n",
    "imdb_url": "http://www.imdb.com/title/tt1360797/",
    "imdb_title": "Lakshmi and Me",
    "imdb_desc": "\"What sin did I commit to be born a woman?\" Lakshmi wonders aloud. A 21-year-old housemaid in Mumbai, she works ten hours a day, seven days a week. One of her employers is Nishtha Jain, who begins to make a documentary that explores their relationship. Nishtha films Lakshmi at home, and at work in various houses. Lakshmi's is a precarious existence to begin with; illness and romance compound her problems in unexpected ways. As the filmmaker is drawn deeper into Lakshmi's life, she is forced to question many of the things she takes for granted.",
    "id": 34102
  },
  {
    "csfd_title": "Hollywood on Set (TV pořad)",
    "csfd_desc": "Nahlédněte s pořadem Před kamerou každý týden do zákulisí tří největších filmových projektů, vychutnejte si nejlepší akční záběry a sledujte exkluzivní rozhovory s herci a režiséry.\nPořad Před kamerou sleduje nejen natáčecí scénu, ale nahlíží i do zákulisí a díky tomu vám může nabídnout exkluzivní záběry z natáčení nejnovějších filmů. Každá epizoda přináší informace o největších trhácích a prozradí vám také všechny pikantnosti o tom, kdo a jak se podílí na přípravě těchto snímků...",
    "csfd_url": "/film/271227-pred-kamerou/\n",
    "imdb_url": "http://www.imdb.com/title/tt0439073/",
    "imdb_title": "Hollywood on Set",
    "imdb_desc": "Each week Hollywood On Set goes behind-the-scenes on three major motion pictures in production, featuring action footage and interviews with actors and filmmakers.",
    "id": 25634
  }
]