[
  {
    "csfd_title": "Stones in Exile",
    "csfd_desc": "Anglická rocková skupina, spolu s The Beatles vůbec nejslavnější. Původně vyšli z rhythm'n'blues a od počátku si pěstovali syrový image svého zvuku. Postupem doby svůj styl posílili o vlivy popu, diska, reggae a hlavně punku. Stěžejní postavou je zpěvák Mick Jagger ",
    "csfd_url": "/film/279155-rolling-stones-exile-on-main-street/\n",
    "imdb_url": "http://www.imdb.com/title/tt1609157/",
    "imdb_title": "Stones in Exile",
    "imdb_desc": "In 1971, to get breathing room from tax and management problems, the Stones go to France. Jimmy Miller parks a recording truck next to Keith Richards and Anita Pallenberg's Blue Coast villa, and by June the band is in the basement a few days at a time. Upstairs, heroin, bourbon, and visitors are everywhere. The Stones, other musicians and crew, Pallenberg, and photographer Dominique Tarle, plus old clips and photos and contemporary footage, provide commentary on the album's haphazard construction. By September, the villa is empty; Richards and Jagger complete production in LA.",
    "id": 43921
  },
  {
    "csfd_title": "Wild Weather (TV seriál)",
    "csfd_desc": "Pořad Divoké počasí zde používá napínavou filmovou techniku a počítačovou grafiku, abyste se dostali přímo do středu přírodních živlů.Epizody:01. Vichřice02. Orkány03. Tornáda04. Mráz05. Sněhové bouře06. Ledovce07. Záplavy08. Tsunami09. Tropické deště10. Vedra11. Blesky12. Superbouře",
    "csfd_url": "/film/208143-divoke-pocasi/\n",
    "imdb_url": "http://www.imdb.com/title/tt0450949/",
    "imdb_title": "Wild Weather",
    "imdb_desc": "A documentary exploring the extremes of the world's climate.The four programmes focus on wind, wet, cold and heat, and explore how these produce hurricanes, monsoons, ice storms and tornadoes, as well as regulate the global environment.",
    "id": 24892
  },
  {
    "csfd_title": "When Winnie the Pooh Was Very Very Young (video film)",
    "csfd_desc": "",
    "csfd_url": "/film/287225-when-winnie-the-pooh-was-very-very-young/\n",
    "imdb_url": "http://www.imdb.com/title/tt0313780/",
    "imdb_title": "When Winnie the Pooh Was Very Very Young",
    "imdb_desc": "An enchanting 16 minute documentary film featuring some stunning unseen footage, historical treasures, and the true story of the origins of the real Winnie The Pooh. The feature also includes interviews and behind the scenes secrets about the newest feature The Book of Pooh and its creator Mitchell Kriegman.",
    "id": 23074
  },
  {
    "csfd_title": "Killswitch",
    "csfd_desc": "",
    "csfd_url": "/film/407599-killswitch/\n",
    "imdb_url": "http://www.imdb.com/title/tt4067162/",
    "imdb_title": "Killswitch",
    "imdb_desc": "This Internet is under attack. Communications, culture, free speech, innovation, and democracy are all up for grabs. Will the Internet be dominated by a few powerful interests? Or will citizens rise up to protect it?",
    "id": 54125
  },
  {
    "csfd_title": "YúYú",
    "csfd_desc": "",
    "csfd_url": "/film/406524-yuyu/\n",
    "imdb_url": "http://www.imdb.com/title/tt4221198/",
    "imdb_title": "Yuyu",
    "imdb_desc": "Yuyu is based on a true story of a Chinese beekeeper who performs a rite of spring to recover the environmental balance of the Yangtze Valley in Chongqing, China. Throughout this journey, She Zuo Bin, enters a trance with nature.",
    "id": 55594
  },
  {
    "csfd_title": "Gensyn med Johannesburg",
    "csfd_desc": "",
    "csfd_url": "/film/305636-gensyn-med-johannesburg/\n",
    "imdb_url": "http://www.imdb.com/title/tt0490418/",
    "imdb_title": "Gensyn med Johannesburg",
    "imdb_desc": "Two actors who left South Africa after the illegal filming of Henning Carlsen's film Dilemma (1962) now return to Johannesburg together with the director.",
    "id": 18008
  },
  {
    "csfd_title": "Cities of the Underworld (TV seriál)",
    "csfd_desc": "Návštěvy více než 30 vybraných metropolí, ale tak jak je neznáte, z podzemí.",
    "csfd_url": "/film/283135-podzemni-mesta/\n",
    "imdb_url": "http://www.imdb.com/title/tt0981587/",
    "imdb_title": "Cities of the Underworld",
    "imdb_desc": "As we descend beneath our modern day cities, we are met with ancient and hidden secrets. Journey with us back through history and rediscover cities of the underworld.",
    "id": 33932
  },
  {
    "csfd_title": "Connection, The",
    "csfd_desc": "",
    "csfd_url": "/film/387849-connection-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt3856972/",
    "imdb_title": "The Connection",
    "imdb_desc": "Everyday millions of people are diagnosed with chronic illness. With best intentions doctors prescribe medications, diet and lifestyle changes or surgeries but are often unable to offer reasons or cures for the illness. The Connection considers whether there is a missing link in our approach to health care, and reveals that modern science is proving a direct connection between our mind and our health.",
    "id": 53695
  },
  {
    "csfd_title": "God Who Wasn't There, The",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/251186-god-who-wasn-t-there-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt0455507/",
    "imdb_title": "The God Who Wasn't There",
    "imdb_desc": "Documentary filmmaker Brian Flemming examines the Bible and discusses the history of early Christianity, raising doubts as to whether the New Testament personage Jesus ever really existed. Flemming examines the similarity of the Jesus story to other savior myths of the time and points to inexplicable gaps in early Christian history that combine to shed doubt on the Bible's Jesus story.",
    "id": 29691
  },
  {
    "csfd_title": "Storm Over 4 (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/207164-storm-over-4/\n",
    "imdb_url": "http://www.imdb.com/title/tt1993399/",
    "imdb_title": "Storm Over 4",
    "imdb_desc": "Charting some of the controversies over Channel 4's output in its 15-year history, including clips from those programmes that caused the controversies and interviews with those involved.",
    "id": 19973
  },
  {
    "csfd_title": "USS Franklin: Honor Restored",
    "csfd_desc": "Působila jako nejbezpečnější plavidlo na světě, přesto je však její osud v dějinách námořních sil Spojených států jedním z nejpohnutějších.Americká letadlová loď USS Franklin byla postavena za pouhých deset měsíců a jako jedno z nejmodernějších plavidel své doby byla zařazena do služby v lednu roku 1944. Byla pátou americkou válečnou lodí nesoucí jméno prezidenta Benjamina Franklina. Po cvičné plavbě na Trinidad se vydala Panamským průplavem směrem k Havajským ostrovům a dále až k japonským břehům. Následovalo několik významných operací, až se nakonec USS Franklin ocitla pouhých osmdesát kilometrů od ostrova Kjúšú, kde se připravovala k invazi na Okinawu. Žádné americké plavidlo se dosud neodvážilo tak blízko k půdě Japonského císařství. Sledujte osudy lodi, která se zapsala do dějin v jedné z nejzajímavějších námořních bitev 2. světové války.",
    "csfd_url": "/film/358623-uss-franklin-navracena-cest/\n",
    "imdb_url": "http://www.imdb.com/title/tt1819733/",
    "imdb_title": "USS Franklin: Honor Restored",
    "imdb_desc": "Emotions run deep, still today, in the surviving men of the USS Franklin. The carrier, known as \"The Ship That Wouldn't Die\", survived a direct hit by a Japanese armor-piecing bomb just fifty miles off the coast of Japan in March 1945. In an instant the crew's lives were changed forever and the events that followed would make the story of \"Big Ben\" one of the most dramatic and inspiring in naval history.",
    "id": 46531
  },
  {
    "csfd_title": "Outing",
    "csfd_desc": "Dokument zachycuje mladého archeologa Svena, který během puberty zjistil, že ho sexuálně přitahují děti. Sven otevřeně hovoří o svých pedofilních sklonech a odhodlání nikdy jim nepodlehnout. Snímek hlavního protagonistu sleduje v průběhu čtyř let a odhaluje jeho vnitřní boj. Klade otázky týkající se hranic morálky a postavení lidí jako Sven ve společnosti.",
    "csfd_url": "/film/349838-zpoved/\n",
    "imdb_url": "http://www.imdb.com/title/tt2076292/",
    "imdb_title": "Outing",
    "imdb_desc": "This sensitive long-term documentary portrays the timid archeology student Sven who is one of the first pedophiles to face the camera without a pixelated face and distorted voice to openly talk about his difficult struggle against his forbidden desires.",
    "id": 48439
  },
  {
    "csfd_title": "Gameplay",
    "csfd_desc": "",
    "csfd_url": "/film/346215-gameplay/\n",
    "imdb_url": "http://www.imdb.com/title/tt2355601/",
    "imdb_title": "Gameplay",
    "imdb_desc": "'Gameplay' is a feature documentary on the history of video games. From 'Pong', 'Pac Man' and 'Mario' to 'Call of Duty', 'Grand Theft Auto' and everything in between it tells the story of how this industry was created, by whom and where it is headed. Based on the book 'Vintage Games'.",
    "id": 52478
  },
  {
    "csfd_title": "Eedenistä pohjoiseen",
    "csfd_desc": "",
    "csfd_url": "/film/340170-eedenista-pohjoiseen/\n",
    "imdb_url": "http://www.imdb.com/title/tt3105418/",
    "imdb_title": "Eedenistä pohjoiseen",
    "imdb_desc": "The Garden is a documentary film about couples who take care of their gardens. With a comedic touch the film peeks behind the pretty facades of middle class life as the protagonists tell their stories about relationships, love and disappointment.",
    "id": 51659
  },
  {
    "csfd_title": "Evidence",
    "csfd_desc": "V krátkém experimentálním snímku natočeném v Římě v březnu 1995 Reggio zkoumá psychologické aspekty plynoucí ze sledování televize. Protagonisty filmu jsou děti předškolního věku, které na televizní obrazovce hypnotizovaně bez mrknutí oka sledují jednu z Disneyho animovaných pohádek.",
    "csfd_url": "/film/37439-evidence/\n",
    "imdb_url": "http://www.imdb.com/title/tt0112990/",
    "imdb_title": "Evidence",
    "imdb_desc": "The film consists of extreme close-ups of children's faces in various states of intense emotion, accompanied by the dramatic music of Philip Glass. Only in the final seconds of the film do we see what the children have been looking at all this time...",
    "id": 17330
  }
]