[
  {
    "csfd_title": "Citizenfour",
    "csfd_desc": "Hotelový pokoj v Hongkongu, červen 2013. Na kameru soustředěně vypovídá ten, jehož jméno v několika dalších dnech zaplní titulky světových médií – Edward Snowden. Bývalý analytik Americké bezpečnostní agentury ",
    "csfd_url": "/film/390877-citizenfour/\n",
    "imdb_url": "http://www.imdb.com/title/tt4044364/",
    "imdb_title": "Citizenfour",
    "imdb_desc": "In January 2013, Laura Poitras started receiving anonymous encrypted e-mails from \"CITIZENFOUR,\" who claimed to have evidence of illegal covert surveillance programs run by the NSA in collaboration with other intelligence agencies worldwide. Five months later, she and reporters Glenn Greenwald and Ewen MacAskill flew to Hong Kong for the first of many meetings with the man who turned out to be Edward Snowden. She brought her camera with her. The resulting film is history unfolding before our eyes.",
    "id": 54325
  },
  {
    "csfd_title": "Inside Out: Portraits of Children",
    "csfd_desc": "",
    "csfd_url": "/film/389935-inside-out-portraits-of-children/\n",
    "imdb_url": "http://www.imdb.com/title/tt0210765/",
    "imdb_title": "Inside Out: Portraits of Children",
    "imdb_desc": "Documentary filmmaker Joanna Lipper sat down with a dozen children from America, Ireland and England and let them interpret the world in this look at the internal life of children, sharing their dreams, wishes and hopes. An American boy talks about his Hungarian grandmother, a survivor of the Holocaust; two African-American girls speak of their imaginative fantasies and a boy who lives in a New York shelter discusses his drawings. Interviews are interwoven with fantasy sequences based on the children's play, highlighting the realness and importance of the children's mental life.",
    "id": 18947
  },
  {
    "csfd_title": "Addiction (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/257771-addiction/\n",
    "imdb_url": "http://www.imdb.com/title/tt1024640/",
    "imdb_title": "Addiction",
    "imdb_desc": "A documentary made up of nine separate segments on the topic of drug addiction. Segments include: \"Saturday Night in a Dallas ER,\" by Jon Alpert; \"A Mother's Desperation,\" by Susan Froemke and Albert Maysles; \"The Science of Relapse,\" by Eugene Jarecki and Susan Froemke; \"The Adolescent Addict,\" by Kate Davis and David Heilbroner; \"Brain Imaging,\" by Liz Garbus and Rory Kennedy; \"Opiate Addiction: A New Medication,\" by D.A. Pennebaker and Chris Hegedus; \"Topiramate: A Clinical Trial for Alcoholism,\" by Alan and Susan Raymond; \"Steamfitters Local Union 638,\" by Barbara Kopple; and \"Insurance Woes,\" by Susan Froemke.",
    "id": 35336
  },
  {
    "csfd_title": "Way of the Morris",
    "csfd_desc": "",
    "csfd_url": "/film/308081-way-of-the-morris/\n",
    "imdb_url": "http://www.imdb.com/title/tt1702622/",
    "imdb_title": "Way of the Morris",
    "imdb_desc": "As quintessentially homegrown as a game of cricket or a plate of fish-and-chips, Morris dancing is one of Englands most ancient roots traditions...",
    "id": 46155
  },
  {
    "csfd_title": "'Reservoir Dogs' Revisited (TV film)",
    "csfd_desc": "",
    "csfd_url": "/film/272590-reservoir-dogs-revisited/\n",
    "imdb_url": "http://www.imdb.com/title/tt0464179/",
    "imdb_title": "'Reservoir Dogs' Revisited",
    "imdb_desc": "This made-for-television documentary explores the style, characters, performances, impact, and influence of Quentin Tarantino's landmark indie film Reservoir Dogs (1992).",
    "id": 30828
  },
  {
    "csfd_title": "Vietnam Nurses",
    "csfd_desc": "",
    "csfd_url": "/film/325361-vietnam-nurses/\n",
    "imdb_url": "http://www.imdb.com/title/tt0473559/",
    "imdb_title": "Vietnam Nurses",
    "imdb_desc": "Arriving in Saigon amidst the stifling heat and the overwhelming US military presence six young Australian army nurses found themselves hit with the reality of the Vietnam War. Based at Vung Tau at the only Australian field hospital, the nurses were little prepared for the horrific injuries they were confronted with. Even for those with trauma experience, it was a huge learning curve. From the thrill of riding in a chopper across the beautiful Vietnamese countryside to the life and death situations they faced in theatre and intensive care, the women tell the untold stories of their Vietnam War.",
    "id": 30167
  },
  {
    "csfd_title": "Minuto De Silencio, Un",
    "csfd_desc": "",
    "csfd_url": "/film/387672-minuto-de-silencio-un/\n",
    "imdb_url": "http://www.imdb.com/title/tt3542342/",
    "imdb_title": "Un minuto de silencio",
    "imdb_desc": "2006: Evo Morales, first indigenous President is elected in Bolivia after the 2003 dramatic events following the fall of the President Sanchez de Lozada (exiled in the U.S. since then). The socialist revolution enters in its crucial stage. But dealing with power carries a burden of temptations and pathologies. In four years of shooting between Bolivia and the US this film focus on the difficult path of this unique historical opportunity. The film ends with the recent TIPNIS dramatic indigenous protest which creates an historical circle.",
    "id": 51837
  },
  {
    "csfd_title": "Breakfast with Hunter",
    "csfd_desc": "Tento dokument o Hunterovi S. Thompsonovi mapuje dianie 25. výročia vydania jeho najpopulárnejšej knihy \"Strach a svrab v Las Vegas\", ktorú mnohí poznajú vďaka jej filmovej verzii ",
    "csfd_url": "/film/134273-breakfast-with-hunter/\n",
    "imdb_url": "http://www.imdb.com/title/tt0367565/",
    "imdb_title": "Breakfast with Hunter",
    "imdb_desc": "A documentary on the infamous gonzo journalist, Dr. Hunter S. Thompson.",
    "id": 25767
  },
  {
    "csfd_title": "Hofmann's Potion",
    "csfd_desc": "",
    "csfd_url": "/film/316684-hofmann-s-potion/\n",
    "imdb_url": "http://www.imdb.com/title/tt0439611/",
    "imdb_title": "Hofmann's Potion",
    "imdb_desc": "Researchers try to establish the medical benefits of LSD.",
    "id": 24237
  },
  {
    "csfd_title": "American Car Prospector (TV seriál)",
    "csfd_desc": "John Hames cestuje napříč Amerikou, aby našel nejbáječnější auta na světě. Podívejte se, jaké příběhy a vášně se skrývají za poklady, které odhalí.",
    "csfd_url": "/film/344606-americky-automobilovy-zlatokop/\n",
    "imdb_url": "http://www.imdb.com/title/tt3155300/",
    "imdb_title": "American Car Prospector",
    "imdb_desc": "John Hames,the American Car Prospector, travels around America searching for for \"Gold on Wheels\", those Iconic automobiles of the past that have become the basis of the American Car Culture finding and buying desirable vintage cars in need of restoration and talks to their present owners, collectors and others who are vintage car aficionados about America's love of The Car.",
    "id": 49894
  },
  {
    "csfd_title": "Shadows in the Dark: The Val Lewton Legacy (video film)",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/242533-shadows-in-the-dark-the-val-lewton-legacy/\n",
    "imdb_url": "http://www.imdb.com/title/tt0475144/",
    "imdb_title": "Shadows in the Dark: The Val Lewton Legacy",
    "imdb_desc": "Documentary about the great 1940s horror movie producer Val Lewton, featured on the 2005 DVD release \"The Val Lewton Horror Collection.\"",
    "id": 29355
  },
  {
    "csfd_title": "Philosophy of a Knife (video film)",
    "csfd_desc": "Z veľkej časti dokumentárny film zachytáva fakty a pravdivú históriu japonskej vojensko-lekárskej jednotky 731 od jej sformovania v roku 1937 až do zániku v roku 1945. Dejovou líniou nás prevádza bývalý vojenský lekár a prekladateľ Anatoly Protasov, ktorý bol zároveň očitým svedkom týchto udalostí. Ďalšiu časť tvorí príbeh z pohľadu mladého japonského dôstojníka a lekárskej sestry, ktorí sa priamo a proti svojej vôli museli zúčastňovať barbarských pokusov na väzňoch. Mladý japonský dôstojník sa zmieta medzi úprimným presvedčením, že slúži vyšším cieľom, a hlbokým súcitom pre uväznené ruské dievčatá. Jeho život je peklo, keď musí vykonávať otrasné pokusy na väzňoch.",
    "csfd_url": "/film/245186-philosophy-of-a-knife/\n",
    "imdb_url": "http://www.imdb.com/title/tt0961119/",
    "imdb_title": "Philosophy of a Knife",
    "imdb_desc": "The true history of Japanese Unit 731, from its beginnings in the 1930s to its demise in 1945, and the subsequent trials in Khabarovsk, USSR, of many of the Japanese doctors from Unit 731. The facts are told, and previously unknown evidence is revealed by an eyewitness to these events, former doctor and military translator, Anatoly Protasov. Part documentary and part feature, the story is shown from the perspective of a young Japanese nurse who witnessed many of horrors, and a young Japanese officer who is torn between his sincere convictions that he is serving the greater purpose, and the deep sympathy he feels for an imprisoned Russian girl.",
    "id": 35609
  },
  {
    "csfd_title": "Supermen of Malegaon",
    "csfd_desc": "Dokument o lásce k filmu, nadšeném amatérství a indickém Supermanovi. Supermani z Malegaonu vyprávějí o skupině filmových amatérů, kteří v malém městečku v zapadlém koutě Indie natáčejí pro své potěšení parodie filmových hitů. Ve filmování hledají únik ze světa náboženského napětí a ekonomických problémů. Vtipný, dojemný a hravý snímek sleduje přípravy i samotné natáčení vlastní verze slavného Supermana, v němž se kříží Hollywood s Bollywoodem. Filmoví amatéři z textilního městečka Malegaon se potýkají s náročností práce se zeleným pozadím či se sháněním neherců. Nakonec ale i oni naučí svého Supermana létat.",
    "csfd_url": "/film/261961-supermani-z-malegaonu/\n",
    "imdb_url": "http://www.imdb.com/title/tt1479380/",
    "imdb_title": "Supermen of Malegaon",
    "imdb_desc": "Malegaon, a small town tucked away near the heart of India geographically, is fraught with communal tension and under severe economic depression. To escape the harsh reality of their world, its people seek refuge in the fantastical world of cinema. This passion for cinema has spurred a group of cinema enthusiasts to make their own films-quirky, low budget, socially aware and notoriously funny spoofs of Bollywood films. Their ambition has grown and now they are ready to take on Hollywood and Superman. We follow them on this journey. At times funny, tragic, contemplative. Always warm and engaging.",
    "id": 37221
  },
  {
    "csfd_title": "Syria: Children on the Frontline (TV film)",
    "csfd_desc": "Dokumentární film, který natočil laureát četných cen Anthony Wonke, se zabývá krvavou občanskou válkou v Sýrii, pojednanou z hlediska čtyř dětí. Humanitární katastrofa si do dnešních časů vyžádala již více než devadesát tisíc životů a připravila o domov zhruba dva miliony lidí, z nichž polovina jsou děti. Při pohledu dětskýma očima je syrská tragédie ještě otřesnější.",
    "csfd_url": "/film/374430-syrie-deti-valky/\n",
    "imdb_url": "http://www.imdb.com/title/tt3401232/",
    "imdb_title": "Syria: Children on the Frontline",
    "imdb_desc": "The children of Syria are often the forgotten victims in the ongoing civil war. More than 11,000 children have been killed and over a million are now refugees. Syria's largest city, Aleppo, has become engulfed by fighting between pro- and anti-regime groups and over 2000 children have been killed there. Schools have shut, food is in serious shortage and there is the constant threat of shelling, sniper fire and kidnap. This Dispatches documentary tells the story of five young children whose lives have been changed forever by the war in Syria.",
    "id": 53368
  },
  {
    "csfd_title": "Punk Singer, The",
    "csfd_desc": "všechny komentáře uživatele",
    "csfd_url": "/film/336983-punk-singer-the/\n",
    "imdb_url": "http://www.imdb.com/title/tt1785612/",
    "imdb_title": "The Punk Singer",
    "imdb_desc": "A look at the life of activist, musician, and cultural icon Kathleen Hanna, who formed the punk band Bikini Kill and pioneered the \"riot grrrl\" movement of the 1990s.",
    "id": 51947
  }
]